
MEETINGSTONE_UI_DB = {
	["profileKeys"] = {
		["演它妈得 - 石锤"] = "Default",
	},
	["global"] = {
		["serverDatas"] = {
			["ActivitiesData"] = {
				["data"] = "$1$Z$S142`你搞活动我买单`带萌新拿低保`11月11日（周六）20点，带萌新拿低保*J曾经看着他的直播发现了魔兽世界中不起眼的美丽，如今他将为你种下对每周四挑战者宝箱的希冀，斗鱼TV-狂人与風（房间号：303917）相伴左右，萌新低保心想是橙。*J集合石活动QQ报名群：603459231*J集合石活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$S143`你搞活动我买单`带萌新拿低保`11月18日（周六）20点，带萌新拿低保*J没有梦想的萌新，只是无尽之海中的一条新咸鱼，如果你对每周的挑战者宝箱有所期待，就请跟随我们的脚步，Let's*`go*`to*`战旗TV-Dreamisland丶（房间号：11519137），萌新也能梦想成真！*J集合石活动QQ交流群：603459231*J集合石活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$$",
				["new"] = true,
			},
			["MallData"] = {
				["data"] = "^1^SMallData^T^S玩具#3^S3003;600,,每周限量;72159;19939#3004;800,,每周限量;35227^S宠物#1^S2008;850,,每周限量;32588;21362^S消耗品#4#1^S1003;150,,每周限量;38233^S道具#2^S4001;420,,每周限量;54452^t^^",
			},
			["FilterData"] = {
				["data"] = "^1^S有偿^S![Tt][Bb]^S![Vv][Xx]^S下单^S![Ww][Xx]^S![Vv][Ii][Pp]^S付款^S某宝^S身尚^S站桩^S代打^S接%h*诚信^S解飞^S陪练^S低价^S各种支付^S趟尸^S大佬^S宝搜^S不免费^S支持^S咨询^S躺%h*帮^S交意^S目垂^S不收押^S坑%h*躺^S白菜价^S出一付一^S免费换购^S无竞争^S同甲^S订制^S套%h*散^S价美丽^S电视^S特惠^S陪玩^S睡%h*大团^S看%h*大团^S攻%h*个朲^S床%h*個人^S伯踩價^S陪赢^S包场^S佬闆^S地板^S跟打^S不用动^S都接^^",
				["new"] = true,
			},
		},
		["version"] = "70300.02",
		["spamWord"] = {
			{
				["text"] = "%d+元",
			}, -- [1]
			{
				["pain"] = true,
				["text"] = "5173",
			}, -- [2]
			{
				["text"] = "tao.*bao",
			}, -- [3]
			{
				["pain"] = true,
				["text"] = "平台",
			}, -- [4]
			{
				["text"] = "支.*付.*宝",
			}, -- [5]
			{
				["text"] = "淘.*宝",
			}, -- [6]
			{
				["pain"] = true,
				["text"] = "门票",
			}, -- [7]
			["default"] = true,
		},
	},
}
