
MEETINGSTONE_UI_DB = {
	["profileKeys"] = {
		["怡寶 - 石锤"] = "Default",
	},
	["global"] = {
		["serverDatas"] = {
			["ActivitiesData"] = {
				["data"] = "$1$Z$S159`你搞活动我买单`阿古斯团队的荣耀（部落）`3月3日（周六）20点，阿古斯团队的荣耀（部落）*J部落的勇士们！我们在新春佳节得以休养生息，但恶贯满盈的燃烧军团也趁着这个机会得以喘息。快与蛇导：斗鱼TV-DY炎凉（房间号：128314）一起，再次击溃它们！将昔日的恶犬沙图格收到麾下，成为我们驱逐燃烧军团的助力！*J集合石活动QQ交流群：603459231*J集合石活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$$",
				["new"] = true,
			},
			["MallData"] = {
				["data"] = "^1^SMallData^T^S宠物#1^S2002;850,,每周限量;68841;37846#2004;1200,,每周限量;34493;22966^S玩具#3^S4002;800,,每周限量;72161#7001;750,,每周限量;54212;31756#3006;1500,,每月限量;79769^S坐骑#2^S9002;1500,,每月1件;69228;38048^t^^",
			},
			["FilterData"] = {
				["data"] = "^1^S![Vv][Xx]^S下单^S![Vv][Ii][Pp]^S付款^S某宝^S站桩^S代打^S陪练^S低价^S便宜^S超低^S可躺^S老板^S门票^S直播^S包车^S![Ww][ⅩXx]^S另接^S全躺^S咨询^S上帝^S售后^S陪打^S看戏^S差价^S可拼^S躺尸^S来壕^S实惠^S价格^S贵宾^S陪聊^S支付^SV信^S单点^S带小号^S站着生^S无压斤^S有偿^S带你飞^S可淘^S自己捡装^S一个一給^S来各种躺^S卧铺^S個拾^S根%h*糖^S拼%h*包^S代唰^S代做^^",
				["new"] = true,
			},
		},
		["version"] = "70300.02",
		["spamWord"] = {
			{
				["text"] = "%d+元",
			}, -- [1]
			{
				["pain"] = true,
				["text"] = "5173",
			}, -- [2]
			{
				["text"] = "tao.*bao",
			}, -- [3]
			{
				["pain"] = true,
				["text"] = "平台",
			}, -- [4]
			{
				["text"] = "支.*付.*宝",
			}, -- [5]
			{
				["text"] = "淘.*宝",
			}, -- [6]
			{
				["pain"] = true,
				["text"] = "门票",
			}, -- [7]
			["default"] = true,
		},
	},
}
