
MEETINGSTONE_UI_DB = {
	["profileKeys"] = {
		["Mofei - 石锤"] = "Default",
	},
	["global"] = {
		["serverDatas"] = {
			["ActivitiesData"] = {
				["data"] = "$1$Z$S150`你搞活动我买单`进攻！H燃烧王座（部落）`12月30日（周六）20点，进攻！H燃烧王座（部落）*J集合石圣光总部又开班了，这次我们的大巴司机：斗鱼TV-DY炎凉（房间号：128314）将满载我们的艾泽拉斯部落勇士开往英雄安托鲁斯·燃烧王座专场。*J友情提示：本次培训由于地处阿古斯最危险区域，可能会有生命危险，如果不是真正的部落英雄，请自觉下车，我们就要出发了！*J集合石活动QQ交流群：603459231*J集合石活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$S151`你搞活动我买单`进攻！H燃烧王座（联盟）`1月6日（周六）20点，进攻！H燃烧王座（联盟）*J随着新年第一缕阳光的到来，艾泽拉斯的勇士们又踏上了全新的征程。*J联盟的英雄！快来跟随门哥：斗鱼TV-狂人与風（房间号：303917）一起讨伐阿古斯！向燃烧军团的老巢发起最后的进攻！*J集合石活动QQ交流群：603459231*J集合石活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$$",
				["new"] = true,
			},
			["MallData"] = {
				["data"] = "^1^SMallData^T^S玩具#3^S3003;600,,每周限量;72159;19939#3004;800,,每周限量;35227^S宠物#1^S2008;850,,每周限量;32588;21362^S消耗品#4#1^S1003;150,,每周限量;38233^S道具#2^S4001;420,,每周限量;54452^t^^",
			},
			["FilterData"] = {
				["data"] = "^1^S![Tt][Bb]^S![Vv][Xx]^S下单^S![Vv][Ii][Pp]^S付款^S某宝^S站桩^S代打^S陪练^S低价^S同甲^S便宜^S超低^S可躺^S老板^S门票^S直播^S包车^S![Ww][ⅩXx]^S另接^S全躺^S来各系^S咨询^S上帝^S售后^S来躺^S各职业^Spai^S陪打^S看戏^S差价^S可拼^S躺尸^S来壕^S自摸^S竞争^S衣食父母^S实惠^S黑科技^S一生满^S火车^S皮微皮^S只定^S客官^S支持躺^S可代上^S价格^S维护^S贵宾^S抵差^^",
				["new"] = true,
			},
		},
		["version"] = "70300.02",
		["spamWord"] = {
			{
				["text"] = "%d+元",
			}, -- [1]
			{
				["pain"] = true,
				["text"] = "5173",
			}, -- [2]
			{
				["text"] = "tao.*bao",
			}, -- [3]
			{
				["pain"] = true,
				["text"] = "平台",
			}, -- [4]
			{
				["text"] = "支.*付.*宝",
			}, -- [5]
			{
				["text"] = "淘.*宝",
			}, -- [6]
			{
				["pain"] = true,
				["text"] = "门票",
			}, -- [7]
			["default"] = true,
		},
	},
}
