
ACHIEVEMENTSEARCH_DB = {
	["Achievement"] = {
		["date"] = false,
		["description"] = true,
		["name"] = true,
		["reward"] = true,
	},
}
DejaCharacterStatsDB = nil
TalentProfilesGlobalDB = {
	["MAGE"] = {
		["specs"] = {
			{
				["profiles"] = {
				},
			}, -- [1]
			{
				["profiles"] = {
				},
			}, -- [2]
			{
				["profiles"] = {
				},
			}, -- [3]
		},
	},
	["DRUID"] = {
		["specs"] = {
			{
				["profiles"] = {
				},
			}, -- [1]
			{
				["profiles"] = {
				},
			}, -- [2]
			{
				["profiles"] = {
				},
			}, -- [3]
			{
				["profiles"] = {
				},
			}, -- [4]
		},
	},
	["DEMONHUNTER"] = {
		["specs"] = {
		},
	},
}
WorldQuestTipsData = {
	["global"] = {
		["pets"] = {
			["ff"] = {
				["守夜人梅瑞尔"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["格里克斯·微泡"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["博迪·日轨"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["蒂梵妮·尼尔森"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["驯宠大师弗鲁莫斯"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["加尔维斯顿先生"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["奥多格"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["布蕾达·柔鬃"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["阿玛利亚"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["维雷尼"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["罗伯特·克雷格"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["诱捕者贾伦"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["索瓦斯克"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["奥利尔"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
				["杜里安·强果"] = {
					true, -- [1]
					true, -- [2]
					true, -- [3]
					true, -- [4]
					true, -- [5]
					true, -- [6]
					true, -- [7]
					true, -- [8]
					true, -- [9]
					true, -- [10]
				},
			},
		},
		["options"] = {
			["enigmaticHUDSize"] = 32,
			["useEnigmaticHUD"] = true,
			["enigmaticRows"] = 3,
			["enigmaticSize"] = 6,
			["enigmaticPos"] = {
				["left"] = 839.822143554688,
				["bottom"] = 412.511138916016,
			},
			["useEnigmatic"] = true,
			["TomTomMP"] = true,
			["PetFF"] = true,
			["showTimes"] = true,
			["EditOnC"] = true,
			["TomTomLR"] = true,
			["showAltRepOnItems"] = true,
			["enigmaticHUDPathA"] = 0.1,
			["enigmaticHUDPos"] = "CENTER",
			["enigmaticHUDMove"] = true,
			["debugging"] = false,
			["hideSmallGold"] = true,
			["enigmaticHUDPathDim"] = true,
			["TomTomAQ"] = true,
			["enigmaticHUDEdgeA"] = 0.3,
			["hideSmallGoldThreshold"] = 10,
			["showExalted"] = true,
			["showRepOnItems"] = true,
			["enigmaticMove"] = true,
			["showCurrentRep"] = true,
		},
		["worldQuests"] = {
			[41527] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.25041252374649,
						["x"] = 0.613126814365387,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "生机勃勃的安瑟瑞尔花",
				["timespent"] = 0,
			},
			[43605] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.337581813335419,
						["x"] = 0.348618388175964,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：奥术师沙尔曼",
				["timespent"] = 0,
			},
			[43637] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.616634428501129,
						["x"] = 0.433590650558472,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "魔法回廊：阻塞的排水管",
				["timespent"] = 1127,
			},
			[41623] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.544294834136963,
						["x"] = 0.487516760826111,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["title"] = "至高岭的勇士",
				["timespent"] = 0,
			},
			[41655] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.463477313518524,
						["x"] = 0.371631920337677,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：女王猫眼石吊坠",
				["timespent"] = 0,
			},
			[41687] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.22631299495697,
						["x"] = 0.44713020324707,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "蜗牛大战！",
				["timespent"] = 0,
			},
			[44788] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.409502148628235,
						["x"] = 0.539677560329437,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "悉心研究：阿苏纳物种学",
				["timespent"] = 173,
			},
			[42806] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.506644248962402,
						["x"] = 0.668437838554382,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "危险：“墓穴冰魔”弗约拉格",
				["timespent"] = 26,
			},
			[40920] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.724774539470673,
						["x"] = 0.413046538829803,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "缚石赏金",
				["timespent"] = 269,
			},
			[44021] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.394867241382599,
						["x"] = 0.610461354255676,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：赫萨·格里姆多迪",
				["timespent"] = 89,
			},
			[42071] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.340303301811218,
						["x"] = 0.477358043193817,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "纪念过去",
				["timespent"] = 0,
			},
			[41144] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.632466852664948,
						["x"] = 0.401732444763184,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["timespent"] = 95,
			},
			[41336] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.535335659980774,
						["x"] = 0.607252955436707,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "浓密的麝牛皮",
				["timespent"] = 0,
			},
			[41496] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.881474852561951,
						["x"] = 0.497648358345032,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "原始魔石矿层",
				["timespent"] = 0,
			},
			[43606] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.122503578662872,
						["x"] = 0.596585512161255,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：阿卡维鲁斯",
				["timespent"] = 0,
			},
			[43638] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.616364359855652,
						["x"] = 0.433950901031494,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "魔法回廊：白银之蛇",
				["timespent"] = 0,
			},
			[41624] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1072,
						["f"] = 0,
					},
				},
				["title"] = "罗克要修剪",
				["timespent"] = 0,
			},
			[41656] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "产品订单：阿苏奈特黄晶指环",
				["timespent"] = 0,
			},
			[42711] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.666913270950317,
						["x"] = 0.56350302696228,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "不朽法师",
				["timespent"] = 136,
			},
			[42743] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.310266554355621,
						["x"] = 0.602903544902802,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑心林地：库德兹拉",
				["timespent"] = 0,
			},
			[41944] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.460634589195251,
						["x"] = 0.56881844997406,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "贾伦之梯",
				["timespent"] = 0,
			},
			[44022] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.410263955593109,
						["x"] = 0.261583030223846,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：沙兰",
				["timespent"] = 48,
			},
			[43063] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.580199122428894,
						["x"] = 0.505532741546631,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：风暴之羽",
				["timespent"] = 291,
			},
			[44118] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.670928239822388,
						["x"] = 0.574618875980377,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "危险：审计员伊塞尔",
				["timespent"] = 79,
			},
			[41273] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.494588792324066,
						["x"] = 0.286593556404114,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "浮标钓鱼",
				["timespent"] = 0,
			},
			[40282] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.359787821769714,
						["x"] = 0.421107828617096,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "小动物偷猎者",
				["timespent"] = 0,
			},
			[41337] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.652501463890076,
						["x"] = 0.555720210075378,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "完整的牡鹿皮",
				["timespent"] = 0,
			},
			[41497] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.273494064807892,
						["x"] = 0.455410838127136,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "未开发的魔石矿层",
				["timespent"] = 0,
			},
			[41529] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.488933145999908,
						["x"] = 0.627240002155304,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "茂盛的安瑟瑞尔花",
				["timespent"] = 0,
			},
			[43639] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.435473620891571,
						["x"] = 0.606746077537537,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "魔法回廊：奥术师的陨落",
				["timespent"] = 0,
			},
			[41657] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：原始魔力饮剂",
				["timespent"] = 0,
			},
			[42712] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.410640120506287,
						["x"] = 0.635131239891052,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "艾萨拉之眼：终结之爪",
				["timespent"] = 0,
			},
			[43767] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.190026521682739,
						["x"] = 0.581484913825989,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "神秘莫测",
				["timespent"] = 409,
			},
			[41881] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "决斗之夜：赫里奥苏斯",
				["timespent"] = 0,
			},
			[43959] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.606369972229004,
						["x"] = 0.583624482154846,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "讹诈斯特拉瑞斯",
				["timespent"] = 0,
			},
			[45046] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.73268848657608,
						["x"] = 0.571697771549225,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "迅如疾风",
				["timespent"] = 407,
			},
			[42105] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.371721208095551,
						["x"] = 0.512209951877594,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "混合一下",
				["timespent"] = 460,
			},
			[42169] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.841102838516235,
						["x"] = 0.293282866477966,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "求生之路",
				["timespent"] = 84,
			},
			[41210] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.676392555236816,
						["x"] = 0.553199768066406,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41242] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.326047718524933,
						["x"] = 0.434684693813324,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 51,
			},
			[41274] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.397197306156158,
						["x"] = 0.623579382896423,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "活泼的风暴鳐鱼",
				["timespent"] = 0,
			},
			[43448] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.725835561752319,
						["x"] = 0.579080700874329,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "冰封之王",
				["timespent"] = 1094,
			},
			[41434] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.546287298202515,
						["x"] = 0.489446759223938,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "大型魔石矿脉",
				["timespent"] = 0,
			},
			[41530] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.377515554428101,
						["x"] = 0.602903544902802,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "生机勃勃的入梦叶",
				["timespent"] = 0,
			},
			[43608] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.437724053859711,
						["x"] = 0.532848596572876,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：沃洛伦队长",
				["timespent"] = 0,
			},
			[43640] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.616364359855652,
						["x"] = 0.433770775794983,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "魔法回廊：疑云密布",
				["timespent"] = 0,
			},
			[41658] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.732546806335449,
						["x"] = 0.547009408473969,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：林荫药剂",
				["timespent"] = 0,
			},
			[42713] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.410640120506287,
						["x"] = 0.63042688369751,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "艾萨拉之眼：一决胜负",
				["timespent"] = 0,
			},
			[44823] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.50241607427597,
						["x"] = 0.468187928199768,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["title"] = "雷霆图腾大扫除",
				["timespent"] = 633,
			},
			[41818] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.336657822132111,
						["x"] = 0.467919826507568,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：威严的大角鹿",
				["timespent"] = 25,
			},
			[41914] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.424040019512177,
						["x"] = 0.591549515724182,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "清理墓穴",
				["timespent"] = 0,
			},
			[42969] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.749262571334839,
						["x"] = 0.459887087345123,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "身边的间谍",
				["timespent"] = 546,
			},
			[45047] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.512558102607727,
						["x"] = 0.474964082241058,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "迅如疾风",
				["timespent"] = 0,
			},
			[42106] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.704963147640228,
						["x"] = 0.5348140001297,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["timespent"] = 81,
			},
			[43193] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.673058331012726,
						["x"] = 0.562288999557495,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "无妄之灾",
				["timespent"] = 699,
			},
			[41243] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.697313368320465,
						["x"] = 0.524026870727539,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["title"] = "巨型至高岭鲑鱼",
				["timespent"] = 0,
			},
			[41435] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.357155025005341,
						["x"] = 0.538159966468811,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "平滑的魔石矿脉",
				["timespent"] = 0,
			},
			[43513] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.469960153102875,
						["x"] = 0.182153344154358,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "魔王纳扎克",
				["timespent"] = 948,
			},
			[41531] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.862416386604309,
						["x"] = 0.473330795764923,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "闪光的入梦叶",
				["timespent"] = 0,
			},
			[41563] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.708563327789307,
						["x"] = 0.414024651050568,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[43641] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.615824103355408,
						["x"] = 0.434311091899872,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "魔法回廊：游荡疫病",
				["timespent"] = 1355,
			},
			[41659] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.460537314414978,
						["x"] = 0.380134224891663,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["timespent"] = 13,
			},
			[41691] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.314588844776154,
						["x"] = 0.411349415779114,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "羽毛之海",
				["timespent"] = 442,
			},
			[42746] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.409729719161987,
						["x"] = 0.619197010993958,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "艾萨拉之眼：恐惧终末",
				["timespent"] = 0,
			},
			[44856] = {
				["completed"] = 6,
				["coords"] = {
					["default"] = {
						["y"] = 0.304917812347412,
						["x"] = 0.214033305644989,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "猫的坚定意志",
				["timespent"] = 1250,
			},
			[41819] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.591724157333374,
						["x"] = 0.566776633262634,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：突袭者戈尔伯格",
				["timespent"] = 39,
			},
			[45048] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.369549095630646,
						["x"] = 0.356758952140808,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "迅如疾风",
				["timespent"] = 0,
			},
			[42075] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.581712961196899,
						["x"] = 0.639379918575287,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "植物的反抗",
				["timespent"] = 178,
			},
			[44185] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.813953518867493,
						["x"] = 0.722676694393158,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：萨纳尔",
				["timespent"] = 0,
			},
			[41276] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.540505290031433,
						["x"] = 0.770814955234528,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "火箭靴捕鱼",
				["timespent"] = 0,
			},
			[41308] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.661326289176941,
						["x"] = 0.596617579460144,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "边境增援",
				["timespent"] = 302,
			},
			[41340] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.318469822406769,
						["x"] = 0.464028418064117,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "完美的风暴幼龙鳞片",
				["timespent"] = 0,
			},
			[43450] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.497080445289612,
						["x"] = 0.457306683063507,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：迷失者提普托格",
				["timespent"] = 211,
			},
			[41532] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.4488485455513,
						["x"] = 0.650812804698944,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "茂盛的入梦叶",
				["timespent"] = 0,
			},
			[41564] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.581337094306946,
						["x"] = 0.298539400100708,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[41596] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.640954911708832,
						["x"] = 0.523217439651489,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "活泼的至高岭鲑鱼",
				["timespent"] = 0,
			},
			[41660] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：隐形饮剂",
				["timespent"] = 7,
			},
			[41692] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.0623570680618286,
						["x"] = 0.454720139503479,
						["f"] = 0,
					},
				},
				["title"] = "沉船打捞者",
				["timespent"] = 1042,
			},
			[43802] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.518721580505371,
						["x"] = 0.438882827758789,
						["m"] = 1096,
						["f"] = 0,
					},
				},
				["title"] = "葬身水中",
				["timespent"] = 0,
			},
			[44857] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.644605815410614,
						["x"] = 0.725035905838013,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "机不可失",
				["timespent"] = 217,
			},
			[43930] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.362182915210724,
						["x"] = 0.467631936073303,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "泰安诺的恶魔",
				["timespent"] = 0,
			},
			[41948] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.672072350978851,
						["x"] = 0.625866949558258,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "宠物登天",
				["timespent"] = 0,
			},
			[41980] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.546046495437622,
						["x"] = 0.573867678642273,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "神庙防卫",
				["timespent"] = 248,
			},
			[42076] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.5201815366745,
						["x"] = 0.664423406124115,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "影沼村",
				["timespent"] = 0,
			},
			[42108] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.375362753868103,
						["x"] = 0.475940585136414,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "鼓舞守夜人",
				["timespent"] = 266,
			},
			[44186] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.440247118473053,
						["x"] = 0.228262186050415,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：巢母舒玛利斯",
				["timespent"] = 152,
			},
			[42172] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.238805115222931,
						["x"] = 0.47988623380661,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "魔能洞窟之劫",
				["timespent"] = 0,
			},
			[41277] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：风暴鳐鱼",
				["timespent"] = 18,
			},
			[43451] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.517241954803467,
						["x"] = 0.646893858909607,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：掠夺者乌格夫",
				["timespent"] = 149,
			},
			[41501] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.533541977405548,
						["x"] = 0.473967790603638,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[41533] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.406647741794586,
						["x"] = 0.735924363136292,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "芬芳的入梦叶",
				["timespent"] = 0,
			},
			[43611] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.522844910621643,
						["x"] = 0.283819198608398,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：审判官提沃斯",
				["timespent"] = 151,
			},
			[42620] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.122503578662872,
						["x"] = 0.596585512161255,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：阿卡维鲁斯",
				["timespent"] = 49,
			},
			[42652] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.70014226436615,
						["x"] = 0.549996852874756,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "古老样本",
				["timespent"] = 409,
			},
			[41661] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.461586475372314,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：天行药水",
				["timespent"] = 0,
			},
			[43771] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.354915678501129,
						["x"] = 0.460064351558685,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "飞行魔法",
				["timespent"] = 136,
			},
			[42780] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.454172551631928,
						["x"] = 0.547619104385376,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "灵魂之喉：地狱之口",
				["timespent"] = 0,
			},
			[41789] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.464615404605866,
						["x"] = 0.467071294784546,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "返回峭壁",
				["timespent"] = 217,
			},
			[41821] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.255596816539764,
						["x"] = 0.509640514850616,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：莎拉·魔息",
				["timespent"] = 0,
			},
			[43963] = {
				["completed"] = 7,
				["coords"] = {
					["default"] = {
						["y"] = 0.524479508399963,
						["x"] = 0.741342782974243,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "海盗吸血鬼！",
				["timespent"] = 825,
			},
			[41949] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.811652302742004,
						["x"] = 0.454549074172974,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "德克加尔归来",
				["timespent"] = 203,
			},
			[42013] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.428841352462769,
						["x"] = 0.553479075431824,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "冥河之口",
				["timespent"] = 277,
			},
			[42077] = {
				["completed"] = 6,
				["coords"] = {
					["default"] = {
						["y"] = 0.854793012142181,
						["x"] = 0.499826073646545,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "梦魇觉醒",
				["timespent"] = 1312,
			},
			[42173] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.55730664730072,
						["x"] = 0.501773476600647,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "电能点心",
				["timespent"] = 711,
			},
			[42269] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.0922985672950745,
						["x"] = 0.842513382434845,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "夺魂者",
				["timespent"] = 223,
			},
			[41278] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.412815511226654,
						["x"] = 0.561234951019287,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "滑溜溜的风暴鳐鱼",
				["timespent"] = 0,
			},
			[41342] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.588582873344421,
						["x"] = 0.707734107971191,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "厚熊皮",
				["timespent"] = 0,
			},
			[43452] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.603574752807617,
						["x"] = 0.619489908218384,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：“大锤”伊赛尔",
				["timespent"] = 240,
			},
			[39424] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.282334208488464,
						["x"] = 0.463535606861115,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "所有的一切！",
				["timespent"] = 0,
			},
			[41502] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.704775989055634,
						["x"] = 0.472241938114166,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[41534] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.418760597705841,
						["x"] = 0.449378490447998,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "扎手的夏斯卡格草",
				["timespent"] = 0,
			},
			[43612] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.0865433812141419,
						["x"] = 0.495061695575714,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：被驱逐的诺曼提斯",
				["timespent"] = 215,
			},
			[41598] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.422019898891449,
						["x"] = 0.396572887897491,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[41662] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "产品订单：古代活力药水",
				["timespent"] = 330,
			},
			[43772] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.313817143440247,
						["x"] = 0.550549149513245,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "神秘莫测",
				["timespent"] = 130,
			},
			[42781] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.655261397361755,
						["x"] = 0.529770851135254,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[44923] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.891523122787476,
						["x"] = 0.741859793663025,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "海拉加尔登陆战：维克特",
				["timespent"] = 0,
			},
			[41886] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "决斗之夜：鼠辈！",
				["timespent"] = 0,
			},
			[43964] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.550069093704224,
						["x"] = 0.387676477432251,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "族长的盛宴",
				["timespent"] = 255,
			},
			[41950] = {
				["completed"] = 8,
				["coords"] = {
					["default"] = {
						["y"] = 0.603316307067871,
						["x"] = 0.437486231327057,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "雷霆呼唤！",
				["timespent"] = 616,
			},
			[42014] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.102019906044006,
						["x"] = 0.445134401321411,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "被污染的酿酒园",
				["timespent"] = 191,
			},
			[41055] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.485835552215576,
						["x"] = 0.408238053321838,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "野性的复仇",
				["timespent"] = 137,
			},
			[42174] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.393851399421692,
						["x"] = 0.736650228500366,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "艾露恩的勇士",
				["timespent"] = 624,
			},
			[45307] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.967775106430054,
						["x"] = 0.504358768463135,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "利爪警报！",
				["timespent"] = 0,
			},
			[42270] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.300376117229462,
						["x"] = 0.461098432540894,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "天空之劫",
				["timespent"] = 253,
			},
			[43325] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.300028443336487,
						["x"] = 0.631489157676697,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "魔网竞速",
				["timespent"] = 0,
			},
			[41311] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：魔石",
				["timespent"] = 0,
			},
			[41343] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.163897931575775,
						["x"] = 0.432488024234772,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "坚固的龟壳碎片",
				["timespent"] = 0,
			},
			[43453] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.747031986713409,
						["x"] = 0.514872252941132,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：屠夫汉瓦尔",
				["timespent"] = 77,
			},
			[41439] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.515825271606445,
						["x"] = 0.681663513183594,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "优质魔石矿脉",
				["timespent"] = 0,
			},
			[41503] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.39303457736969,
						["x"] = 0.677852511405945,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[41535] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.59892213344574,
						["x"] = 0.790463089942932,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "多刺的夏斯卡格草",
				["timespent"] = 0,
			},
			[43613] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.516244649887085,
						["x"] = 0.670945346355438,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：赛法努斯",
				["timespent"] = 0,
			},
			[41599] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.640739679336548,
						["x"] = 0.513727486133575,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "活泼的诅咒女王鱼",
				["timespent"] = 0,
			},
			[43709] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.428156554698944,
						["x"] = 0.462986767292023,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "海豹俱乐部",
				["timespent"] = 0,
			},
			[44892] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.218885958194733,
						["x"] = 0.349970519542694,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "大群雪羽龙！",
				["timespent"] = 877,
			},
			[41855] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.873579204082489,
						["x"] = 0.561527371406555,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "勇敢面对",
				["timespent"] = 0,
			},
			[40896] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.42535811662674,
						["x"] = 0.2539421916008,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "酋长的悼词",
				["timespent"] = 482,
			},
			[42015] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.830568194389343,
						["x"] = 0.335609376430512,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "命运丝线",
				["timespent"] = 0,
			},
			[41024] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.42535811662674,
						["x"] = 0.2539421916008,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "亡者挽歌",
				["timespent"] = 159,
			},
			[44157] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.395137369632721,
						["x"] = 0.521125435829163,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "枯法之争：泰安诺",
				["timespent"] = 0,
			},
			[44189] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.883812248706818,
						["x"] = 0.417059779167175,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：贝崔克丝",
				["timespent"] = 0,
			},
			[42239] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.695594191551209,
						["x"] = 0.729622840881348,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "英灵殿：熊王",
				["timespent"] = 1146,
			},
			[41280] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.409183502197266,
						["x"] = 0.35091894865036,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "巨型符鳞锦鲤",
				["timespent"] = 0,
			},
			[41312] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.732546806335449,
						["x"] = 0.547009408473969,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：魔石",
				["timespent"] = 0,
			},
			[41344] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：风暴之鳞",
				["timespent"] = 0,
			},
			[43454] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.340699195861816,
						["x"] = 0.416286945343018,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：不朽者埃格尔",
				["timespent"] = 0,
			},
			[41440] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.635621130466461,
						["x"] = 0.432317554950714,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "辉煌的魔石矿脉",
				["timespent"] = 0,
			},
			[41504] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.601315975189209,
						["x"] = 0.584756135940552,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[41536] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.326741218566895,
						["x"] = 0.451963782310486,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "刺鼻的夏斯卡格草",
				["timespent"] = 0,
			},
			[43614] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.430213391780853,
						["x"] = 0.372443914413452,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：沃萨克斯",
				["timespent"] = 14,
			},
			[42623] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.715391159057617,
						["x"] = 0.605690836906433,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "海盗恶霸",
				["timespent"] = 971,
			},
			[43710] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.45624041557312,
						["x"] = 0.693084239959717,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "黑暗符文",
				["timespent"] = 0,
			},
			[41696] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.712891221046448,
						["x"] = 0.583040654659271,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "危险：马瓦塔奇",
				["timespent"] = 22,
			},
			[43774] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.467258930206299,
						["x"] = 0.318318545818329,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "魔网竞速",
				["timespent"] = 154,
			},
			[44893] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.765125691890717,
						["x"] = 0.780121922492981,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "大群恐嘴龙！",
				["timespent"] = 0,
			},
			[41984] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.449778378009796,
						["x"] = 0.606046438217163,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "惊怖迷雾",
				["timespent"] = 468,
			},
			[41025] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.42535811662674,
						["x"] = 0.2539421916008,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "亡者复生",
				["timespent"] = 115,
			},
			[42080] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.615473628044128,
						["x"] = 0.382230579853058,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "鲑鱼溪堡垒",
				["timespent"] = 381,
			},
			[42112] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.160056889057159,
						["x"] = 0.4615238904953,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "枯法者回归",
				["timespent"] = 353,
			},
			[42176] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.696369647979736,
						["x"] = 0.357514917850494,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "斯科瓦尔德的崛起",
				["timespent"] = 0,
			},
			[42240] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.694560289382935,
						["x"] = 0.729795217514038,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "英灵殿：笨重偷猎",
				["timespent"] = 0,
			},
			[43327] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.367396891117096,
						["x"] = 0.539981067180634,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "飞行魔法",
				["timespent"] = 213,
			},
			[41313] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：魔石",
				["timespent"] = 0,
			},
			[41345] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "补给需求：风暴之鳞",
				["timespent"] = 14,
			},
			[43455] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.409442961215973,
						["x"] = 0.542875647544861,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：噬人黑暗",
				["timespent"] = 168,
			},
			[41505] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.674657166004181,
						["x"] = 0.802010655403137,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[43583] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.528035640716553,
						["x"] = 0.495729506015778,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "天无绝人之路",
				["timespent"] = 604,
			},
			[41569] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.745739579200745,
						["x"] = 0.635518670082092,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[42624] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.728819370269775,
						["x"] = 0.590363621711731,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "舰队头目",
				["timespent"] = 740,
			},
			[41633] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[43711] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.50466251373291,
						["x"] = 0.393482029438019,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑鸦堡垒：……还牙！",
				["timespent"] = 0,
			},
			[41697] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.54559326171875,
						["x"] = 0.242491126060486,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "危险：考勒里安、奥特莉娅和塞莱妮",
				["timespent"] = 115,
			},
			[43807] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.469419896602631,
						["x"] = 0.239249110221863,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "枯法之争：琥珀谷",
				["timespent"] = 477,
			},
			[44894] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.0719772577285767,
						["x"] = 0.361517548561096,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "大群血眼龙！",
				["timespent"] = 325,
			},
			[42880] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.562340617179871,
						["x"] = 0.605598270893097,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "达到指标",
				["timespent"] = 401,
			},
			[44031] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.466178476810455,
						["x"] = 0.625410676002503,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：卡德乌斯",
				["timespent"] = 51,
			},
			[43040] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.206258893013001,
						["x"] = 0.585203945636749,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：饥渴的瓦拉卡",
				["timespent"] = 136,
			},
			[41090] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.725198924541473,
						["x"] = 0.434118986129761,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "山岭之王",
				["timespent"] = 0,
			},
			[41122] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.809018552303314,
						["x"] = 0.52703595161438,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "迷雾覆盖",
				["timespent"] = 74,
			},
			[42177] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.574366390705109,
						["x"] = 0.825105845928192,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "夺回墨尔海姆",
				["timespent"] = 323,
			},
			[42209] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.675250172615051,
						["x"] = 0.458986520767212,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "营救行动",
				["timespent"] = 601,
			},
			[42241] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.695335686206818,
						["x"] = 0.731001615524292,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "英灵殿：激动人心的挑战",
				["timespent"] = 0,
			},
			[41282] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.462666928768158,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：符鳞锦鲤",
				["timespent"] = 0,
			},
			[41314] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.461586475372314,
						["x"] = 0.372892677783966,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：邪能页岩",
				["timespent"] = 0,
			},
			[41346] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.286549746990204,
						["x"] = 0.34317409992218,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "柔软的追猎者毛皮",
				["timespent"] = 0,
			},
			[43456] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.875485062599182,
						["x"] = 0.606533050537109,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：斯库瓦克斯",
				["timespent"] = 84,
			},
			[41442] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.529907584190369,
						["x"] = 0.317529261112213,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "丰富的魔石矿脉",
				["timespent"] = 0,
			},
			[41506] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.890489161014557,
						["x"] = 0.56537139415741,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[41538] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.468069314956665,
						["x"] = 0.243031442165375,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "闪光的星光玫瑰",
				["timespent"] = 0,
			},
			[41570] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.559116005897522,
						["x"] = 0.319252789020538,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[41602] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.409196794033051,
						["x"] = 0.561234951019287,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "活泼的风暴鳐鱼",
				["timespent"] = 0,
			},
			[41634] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.732546806335449,
						["x"] = 0.547009408473969,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：魔石护臂",
				["timespent"] = 0,
			},
			[43712] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.504117965698242,
						["x"] = 0.393482029438019,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑鸦堡垒：疯狂的奥术师",
				["timespent"] = 690,
			},
			[44799] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.44625198841095,
						["x"] = 0.60773628950119,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "安保措施",
				["timespent"] = 291,
			},
			[42785] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.708001255989075,
						["x"] = 0.385435938835144,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "危险：巢母伊尔瓦",
				["timespent"] = 157,
			},
			[41794] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.36447948217392,
						["x"] = 0.431798577308655,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "幼龙猎手",
				["timespent"] = 140,
			},
			[44895] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.0802041292190552,
						["x"] = 0.500914931297302,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "大群利爪龙！",
				["timespent"] = 819,
			},
			[42018] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.167112350463867,
						["x"] = 0.572608351707459,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "无可救赎者",
				["timespent"] = 105,
			},
			[42082] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.361912786960602,
						["x"] = 0.226461112499237,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "破碎轨迹",
				["timespent"] = 244,
			},
			[41091] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.726472139358521,
						["x"] = 0.433270454406738,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "山岭之王",
				["timespent"] = 0,
			},
			[44192] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.89223325252533,
						["x"] = 0.43299400806427,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：丽莎妮丝·影魂",
				["timespent"] = 388,
			},
			[42178] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.486482679843903,
						["x"] = 0.320803940296173,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "减震器",
				["timespent"] = 430,
			},
			[41219] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.456127345561981,
						["x"] = 0.559705376625061,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "茂盛的狐尾花",
				["timespent"] = 0,
			},
			[42274] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.456614494323731,
						["x"] = 0.29064816236496,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "会有人想起雏龙吗？",
				["timespent"] = 453,
			},
			[41283] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.157433152198792,
						["x"] = 0.259421706199646,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "大鱼杀手",
				["timespent"] = 0,
			},
			[41347] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.781946897506714,
						["x"] = 0.31075382232666,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "奇臭无比的地狱犬皮",
				["timespent"] = 0,
			},
			[43457] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.525899052619934,
						["x"] = 0.379508495330811,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：泰莉西亚",
				["timespent"] = 0,
			},
			[41443] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.76073145866394,
						["x"] = 0.477127194404602,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "古老的魔石矿脉",
				["timespent"] = 0,
			},
			[41507] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.407645881175995,
						["x"] = 0.554340839385986,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[41571] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.814901351928711,
						["x"] = 0.344254791736603,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[41635] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.460537314414978,
						["x"] = 0.380134224891663,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[41667] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.463477313518524,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "凡图斯符文产品订单： 萨维斯",
				["timespent"] = 0,
			},
			[43745] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.116854310035706,
						["x"] = 0.851475715637207,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "捕杀风暴",
				["timespent"] = 254,
			},
			[43777] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.230094969272614,
						["x"] = 0.38333922624588,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "飞行魔法",
				["timespent"] = 0,
			},
			[41955] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.73499721288681,
						["x"] = 0.451009452342987,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "石之血脉",
				["timespent"] = 236,
			},
			[44033] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.7251957654953,
						["x"] = 0.542109608650208,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "啊，坚果！",
				["timespent"] = 1499,
			},
			[42019] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.429530560970306,
						["x"] = 0.613126814365387,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "蛇鳞天平",
				["timespent"] = 0,
			},
			[44193] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.855362713336945,
						["x"] = 0.441644012928009,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：海底之王泰德罗斯",
				["timespent"] = 0,
			},
			[42211] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.491664290428162,
						["x"] = 0.659108459949493,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "利奥达斯的族人",
				["timespent"] = 178,
			},
			[44289] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.494747996330261,
						["x"] = 0.490123748779297,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：阿鲁",
				["timespent"] = 0,
			},
			[41252] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.0630736947059631,
						["x"] = 0.436990201473236,
						["f"] = 0,
					},
				},
				["title"] = "野生北地梭鱼",
				["timespent"] = 0,
			},
			[43426] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.457752466201782,
						["x"] = 0.592943429946899,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：伯格佐格",
				["timespent"] = 94,
			},
			[43458] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.69334089756012,
						["x"] = 0.609618067741394,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：皮里克斯",
				["timespent"] = 13,
			},
			[39462] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.484562337398529,
						["x"] = 0.409793734550476,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "野性的复仇",
				["timespent"] = 146,
			},
			[43618] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.592148542404175,
						["x"] = 0.566776633262634,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：突袭者戈尔伯格",
				["timespent"] = 29,
			},
			[41636] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：魔石胸甲",
				["timespent"] = 0,
			},
			[41668] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "凡图斯符文产品订单： 伊格诺斯，腐蚀之心",
				["timespent"] = 0,
			},
			[42723] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.409729719161987,
						["x"] = 0.620107531547546,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[44801] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.532627582550049,
						["x"] = 0.31921911239624,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "保卫沙尔艾兰",
				["timespent"] = 331,
			},
			[41828] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.454217493534088,
						["x"] = 0.380518555641174,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：蓟槌",
				["timespent"] = 36,
			},
			[41860] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.606216669082642,
						["x"] = 0.643916785717011,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "解决萨特",
				["timespent"] = 0,
			},
			[44002] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.604209005832672,
						["x"] = 0.768240034580231,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "海底调查",
				["timespent"] = 0,
			},
			[41093] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.757029175758362,
						["x"] = 0.43921035528183,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "危险：杜古斯",
				["timespent"] = 26,
			},
			[42148] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.0835846662521362,
						["x"] = 0.433601021766663,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "酒水坏了",
				["timespent"] = 0,
			},
			[44290] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.451883316040039,
						["x"] = 0.381225645542145,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：蓟槌",
				["timespent"] = 167,
			},
			[42276] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.454338550567627,
						["x"] = 0.307644665241241,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "不可貌相",
				["timespent"] = 0,
			},
			[41317] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "补给需求：魔石",
				["timespent"] = 0,
			},
			[41349] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.555317521095276,
						["x"] = 0.770041108131409,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "坚硬的蟹壳",
				["timespent"] = 0,
			},
			[43427] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.503499269485474,
						["x"] = 0.352564036846161,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：地狱火领主",
				["timespent"] = 0,
			},
			[43459] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.471990942955017,
						["x"] = 0.624680519104004,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：松达克斯",
				["timespent"] = 7,
			},
			[41509] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.523713707923889,
						["x"] = 0.167924463748932,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "邪能页岩蜥蜴",
				["timespent"] = 0,
			},
			[43619] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.255596816539764,
						["x"] = 0.509640514850616,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：莎拉·魔息",
				["timespent"] = 64,
			},
			[41637] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.463477313518524,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：魔石肩甲",
				["timespent"] = 0,
			},
			[41669] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：爆击真言",
				["timespent"] = 21,
			},
			[41701] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.12509286403656,
						["x"] = 0.512186169624329,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "难上加难",
				["timespent"] = 0,
			},
			[44802] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.183364510536194,
						["x"] = 0.414138495922089,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "远古指引",
				["timespent"] = 0,
			},
			[41861] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.406103193759918,
						["x"] = 0.646275997161865,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "面对恶魔之喉",
				["timespent"] = 0,
			},
			[41925] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.406095027923584,
						["x"] = 0.734965741634369,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "大闹地狱",
				["timespent"] = 146,
			},
			[40966] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.540371358394623,
						["x"] = 0.497619330883026,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "身边的祭师",
				["timespent"] = 432,
			},
			[44067] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.608801007270813,
						["x"] = 0.596772789955139,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "巩固力量",
				["timespent"] = 440,
			},
			[44291] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.399681687355042,
						["x"] = 0.483759522438049,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：饥饿的克劳舒克",
				["timespent"] = 58,
			},
			[42277] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.47982931137085,
						["x"] = 0.307644665241241,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "闯入者！",
				["timespent"] = 0,
			},
			[43332] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.740987002849579,
						["x"] = 0.673134207725525,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "手提篮里的小劣魔",
				["timespent"] = 141,
			},
			[41318] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.463477313518524,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "补给需求：邪能页岩",
				["timespent"] = 8,
			},
			[41350] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.463477313518524,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：石皮皮革",
				["timespent"] = 0,
			},
			[43428] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.28091037273407,
						["x"] = 0.432235240936279,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：末日领主卡兹洛克",
				["timespent"] = 0,
			},
			[43460] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.583074331283569,
						["x"] = 0.3437579870224,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：奇兰尼斯·暮语",
				["timespent"] = 82,
			},
			[41446] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.288440585136414,
						["x"] = 0.307151556015015,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "黑化邪能页岩矿脉",
				["timespent"] = 0,
			},
			[43620] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.339148342609406,
						["x"] = 0.416286945343018,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：不朽者埃格尔",
				["timespent"] = 0,
			},
			[41638] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "产品订单：魔石手甲",
				["timespent"] = 0,
			},
			[41670] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.732546806335449,
						["x"] = 0.547009408473969,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：敏捷真言",
				["timespent"] = 0,
			},
			[42725] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.777895152568817,
						["x"] = 0.493568181991577,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "分享财富",
				["timespent"] = 463,
			},
			[42757] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.454172551631928,
						["x"] = 0.547963857650757,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "灵魂之喉：深海威胁",
				["timespent"] = 0,
			},
			[41766] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.536127328872681,
						["x"] = 0.557866811752319,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "野生动物保护力量",
				["timespent"] = 0,
			},
			[44867] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.543702483177185,
						["x"] = 0.647024154663086,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "阻击战",
				["timespent"] = 0,
			},
			[41862] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.65277373790741,
						["x"] = 0.562434792518616,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "只有宠物可以预防森林火灾",
				["timespent"] = 0,
			},
			[41926] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.451070785522461,
						["x"] = 0.441450297832489,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "勇士回归",
				["timespent"] = 649,
			},
			[41958] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.44667661190033,
						["x"] = 0.481608331203461,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "全能金刚",
				["timespent"] = 0,
			},
			[41990] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.606640100479126,
						["x"] = 0.630093574523926,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "斩获",
				["timespent"] = 0,
			},
			[42022] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.440910398960114,
						["x"] = 0.543319702148438,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "破碎的学院",
				["timespent"] = 495,
			},
			[42086] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.292307674884796,
						["x"] = 0.299764275550842,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "邪能图腾",
				["timespent"] = 526,
			},
			[41095] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.580689668655396,
						["x"] = 0.430724799633026,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "庄稼危机",
				["timespent"] = 449,
			},
			[42150] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.869767487049103,
						["x"] = 0.399470686912537,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "卡德拉尔纳迦入侵",
				["timespent"] = 609,
			},
			[42182] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.731523096561432,
						["x"] = 0.568129062652588,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "战斗！",
				["timespent"] = 84,
			},
			[44292] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.336657822132111,
						["x"] = 0.467919826507568,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：威严的大角鹿",
				["timespent"] = 131,
			},
			[43333] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.477163910865784,
						["x"] = 0.323977291584015,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "危险：被遗忘的妮拉西娅",
				["timespent"] = 66,
			},
			[41351] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.42407301068306,
						["x"] = 0.602129638195038,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "补给需求：石皮皮革",
				["timespent"] = 15,
			},
			[43429] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.513513505458832,
						["x"] = 0.67079359292984,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：赛法努斯",
				["timespent"] = 55,
			},
			[41511] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.558408498764038,
						["x"] = 0.413612246513367,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 7,
			},
			[43621] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.839568316936493,
						["x"] = 0.46816486120224,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：法斯尼尔",
				["timespent"] = 0,
			},
			[41703] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.580477476119995,
						["x"] = 0.524631679058075,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "危险：奥马罗格",
				["timespent"] = 10,
			},
			[41927] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.472007751464844,
						["x"] = 0.71066415309906,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "崩溃的符文林地",
				["timespent"] = 686,
			},
			[42023] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.492682933807373,
						["x"] = 0.429413974285126,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑鸦大乱斗",
				["timespent"] = 0,
			},
			[42087] = {
				["completed"] = 6,
				["coords"] = {
					["default"] = {
						["y"] = 0.514464020729065,
						["x"] = 0.726669132709503,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "绿龙之恐",
				["timespent"] = 443,
			},
			[42119] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.340540528297424,
						["x"] = 0.433752775192261,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "祛咒开胃菜",
				["timespent"] = 0,
			},
			[42151] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.607450425624847,
						["x"] = 0.304089665412903,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "净化天空",
				["timespent"] = 566,
			},
			[42183] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.612104654312134,
						["x"] = 0.743755698204041,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "战斗！",
				["timespent"] = 173,
			},
			[44293] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.316498696804047,
						["x"] = 0.413187980651856,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：斯朗伯",
				["timespent"] = 119,
			},
			[41288] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "补给需求：安瑟瑞尔花",
				["timespent"] = 9,
			},
			[41352] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.761958122253418,
						["x"] = 0.331466794013977,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "邪能页岩蜥蜴",
				["timespent"] = 0,
			},
			[43430] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.437724053859711,
						["x"] = 0.532848596572876,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：沃洛伦队长",
				["timespent"] = 0,
			},
			[41416] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.486472129821777,
						["x"] = 0.530571579933167,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "收复苍穹之角",
				["timespent"] = 212,
			},
			[43622] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.664834856987,
						["x"] = 0.415252804756165,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：葛利玛·铁拳",
				["timespent"] = 33,
			},
			[42631] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.522844910621643,
						["x"] = 0.283819198608398,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：审判官提沃斯",
				["timespent"] = 0,
			},
			[41672] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：急速真言",
				["timespent"] = 683,
			},
			[44805] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.459965765476227,
						["x"] = 0.598573863506317,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "麻烦大了",
				["timespent"] = 595,
			},
			[43814] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.619335651397705,
						["x"] = 0.594971656799316,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "秘密勾结",
				["timespent"] = 169,
			},
			[41864] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.686578273773193,
						["x"] = 0.520954608917236,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "奈萨里奥的巢穴：晶化碾压者",
				["timespent"] = 0,
			},
			[41896] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.173485040664673,
						["x"] = 0.386253595352173,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "鱼人自由行动",
				["timespent"] = 0,
			},
			[41992] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.387317061424255,
						["x"] = 0.672226786613464,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "扭曲之尘",
				["timespent"] = 199,
			},
			[42024] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.585889041423798,
						["x"] = 0.486715197563171,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "敌人的朋友",
				["timespent"] = 0,
			},
			[43079] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.49348509311676,
						["x"] = 0.288068294525147,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：伊墨利安",
				["timespent"] = 0,
			},
			[44294] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.553103446960449,
						["x"] = 0.456040024757385,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：瑟坎",
				["timespent"] = 89,
			},
			[41257] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.574535846710205,
						["x"] = 0.608073055744171,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：科达娜峰",
				["timespent"] = 1166,
			},
			[41289] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.366258919239044,
						["x"] = 0.472602009773254,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "茂盛的安瑟瑞尔花",
				["timespent"] = 0,
			},
			[40298] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "决斗之夜：加尔维斯顿先生",
				["timespent"] = 0,
			},
			[43431] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.530355632305145,
						["x"] = 0.474119544029236,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：战争使者莫克纳",
				["timespent"] = 79,
			},
			[41481] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.549018502235413,
						["x"] = 0.342092990875244,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41513] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.463442385196686,
						["x"] = 0.407043993473053,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[41545] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.0942816734313965,
						["x"] = 0.401429057121277,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "安瑟瑞尔花丛",
				["timespent"] = 0,
			},
			[43623] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.745481073856354,
						["x"] = 0.51590633392334,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：屠夫汉瓦尔",
				["timespent"] = 0,
			},
			[41609] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.449973464012146,
						["x"] = 0.369063019752502,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "巨型至高岭鲑鱼",
				["timespent"] = 0,
			},
			[41641] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.460537314414978,
						["x"] = 0.380134224891663,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[41673] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.464287638664246,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：精通真言",
				["timespent"] = 76,
			},
			[43751] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.658889770507813,
						["x"] = 0.547791481018066,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "哦，船！",
				["timespent"] = 411,
			},
			[41865] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.686578273773193,
						["x"] = 0.520954608917236,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "奈萨里奥的巢穴：石母",
				["timespent"] = 964,
			},
			[43943] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.480224668979645,
						["x"] = 0.356502413749695,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "枯法大军训练",
				["timespent"] = 51,
			},
			[42025] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.270133793354034,
						["x"] = 0.603633522987366,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "无鞍斗殴",
				["timespent"] = 0,
			},
			[42089] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.450511634349823,
						["x"] = 0.203406691551209,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "堕落者",
				["timespent"] = 877,
			},
			[41290] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.366714060306549,
						["x"] = 0.546203017234802,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "水生安瑟瑞尔花",
				["timespent"] = 0,
			},
			[40299] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "决斗之夜：博迪·日轨",
				["timespent"] = 0,
			},
			[41354] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.738187730312347,
						["x"] = 0.341192841529846,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "碎裂的邪能页岩矿层",
				["timespent"] = 0,
			},
			[43432] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.0865433812141419,
						["x"] = 0.495061695575714,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：被驱逐的诺曼提斯",
				["timespent"] = 26,
			},
			[41482] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.296159327030182,
						["x"] = 0.620107531547546,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41546] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.874395966529846,
						["x"] = 0.542109608650208,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "入梦叶丛",
				["timespent"] = 0,
			},
			[43624] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.603574752807617,
						["x"] = 0.619489908218384,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：“大锤”伊赛尔",
				["timespent"] = 39,
			},
			[41610] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.374907553195953,
						["x"] = 0.548479318618774,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "巨型诅咒女王鱼",
				["timespent"] = 0,
			},
			[41642] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：战甲薄靴",
				["timespent"] = 0,
			},
			[41674] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "产品订单：智力真言",
				["timespent"] = 46,
			},
			[43752] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.154592573642731,
						["x"] = 0.443173825740814,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "哦，船！",
				["timespent"] = 260,
			},
			[43784] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.412909805774689,
						["x"] = 0.642102003097534,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "如此梦魇",
				["timespent"] = 0,
			},
			[41930] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.645190298557282,
						["x"] = 0.673091411590576,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "英灵的召唤",
				["timespent"] = 203,
			},
			[42026] = {
				["completed"] = 6,
				["coords"] = {
					["default"] = {
						["y"] = 0.57496440410614,
						["x"] = 0.392171978950501,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "废墟中的法罗纳尔",
				["timespent"] = 1041,
			},
			[42090] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.408643245697022,
						["x"] = 0.217095196247101,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "蹦蹦跳跳的实验体",
				["timespent"] = 293,
			},
			[42154] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.161650061607361,
						["x"] = 0.532848596572876,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "帮助雏龙",
				["timespent"] = 0,
			},
			[41227] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.579416453838348,
						["x"] = 0.604820251464844,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：科达娜峰",
				["timespent"] = 654,
			},
			[41291] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.764673888683319,
						["x"] = 0.475689947605133,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "入梦叶丛",
				["timespent"] = 0,
			},
			[41323] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.337581813335419,
						["x"] = 0.301726222038269,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "油光水滑的海豹皮",
				["timespent"] = 0,
			},
			[42442] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "决斗之夜：阿玛利亚",
				["timespent"] = 0,
			},
			[41451] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.676725029945374,
						["x"] = 0.442312061786652,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "袭击赫达沙尔",
				["timespent"] = 529,
			},
			[41483] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.255192041397095,
						["x"] = 0.384887754917145,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41547] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.561959266662598,
						["x"] = 0.830276370048523,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "夏斯卡格草丛",
				["timespent"] = 0,
			},
			[43625] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.399374485015869,
						["x"] = 0.672574281692505,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：无名君王",
				["timespent"] = 85,
			},
			[41611] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.560625910758972,
						["x"] = 0.432842254638672,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "巨型诅咒女王鱼",
				["timespent"] = 0,
			},
			[41643] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.462666928768158,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：战缚绑腿",
				["timespent"] = 0,
			},
			[41675] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：头戴式瞬发机枪",
				["timespent"] = 0,
			},
			[43753] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.892637610435486,
						["x"] = 0.580037772655487,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "魔网竞速",
				["timespent"] = 0,
			},
			[42922] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.822588920593262,
						["x"] = 0.504470467567444,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "守望者地窟：启动序列",
				["timespent"] = 0,
			},
			[41931] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.351108014583588,
						["x"] = 0.198903858661652,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "法力分流",
				["timespent"] = 0,
			},
			[45032] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.214968383312225,
						["x"] = 0.414858937263489,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "迅如疾风",
				["timespent"] = 0,
			},
			[41995] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.717300057411194,
						["x"] = 0.633572697639465,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑暗腐化",
				["timespent"] = 179,
			},
			[42027] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.485974371433258,
						["x"] = 0.383066713809967,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "混乱中的法罗纳尔",
				["timespent"] = 317,
			},
			[42123] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.294110953807831,
						["x"] = 0.541650354862213,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "夺回洛希恩",
				["timespent"] = 112,
			},
			[41196] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.903448283672333,
						["x"] = 0.550795495510101,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[41228] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.660477459430695,
						["x"] = 0.392539739608765,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "狐尾花丛",
				["timespent"] = 0,
			},
			[41324] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.293883383274078,
						["x"] = 0.5427126288414,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "丝滑的徘徊者毛皮",
				["timespent"] = 0,
			},
			[43434] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.839568316936493,
						["x"] = 0.46816486120224,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：法斯尼尔",
				["timespent"] = 83,
			},
			[41420] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.552679061889648,
						["x"] = 0.258326411247253,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：守夜人营地",
				["timespent"] = 394,
			},
			[41484] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.452387988567352,
						["x"] = 0.533761739730835,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41516] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.712671637535095,
						["x"] = 0.300022661685944,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 6,
			},
			[43626] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.724802613258362,
						["x"] = 0.406807541847229,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：伊格罗夫领主",
				["timespent"] = 131,
			},
			[41612] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.699058473110199,
						["x"] = 0.466071784496307,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "巨型藓鳃鲈鱼",
				["timespent"] = 0,
			},
			[41644] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "产品订单：战甲手套",
				["timespent"] = 0,
			},
			[41676] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.732546806335449,
						["x"] = 0.547009408473969,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：泵动式绷带枪",
				["timespent"] = 0,
			},
			[43786] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.45624041557312,
						["x"] = 0.693084239959717,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "害虫巢穴",
				["timespent"] = 218,
			},
			[42795] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.813953518867493,
						["x"] = 0.722676694393158,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：萨纳尔",
				["timespent"] = 38,
			},
			[41836] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.161379337310791,
						["x"] = 0.36651736497879,
						["f"] = 0,
					},
				},
				["title"] = "通缉：囤积者博达什",
				["timespent"] = 193,
			},
			[44010] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.473471701145172,
						["x"] = 0.246093392372131,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：邪恶的欧瑞斯",
				["timespent"] = 0,
			},
			[41996] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.359546184539795,
						["x"] = 0.609255194664002,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "纠结的梦魇",
				["timespent"] = 208,
			},
			[42028] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.654407262802124,
						["x"] = 0.594192743301392,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "深入梦魇",
				["timespent"] = 0,
			},
			[42124] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.762495756149292,
						["x"] = 0.500370502471924,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "女巫和妖术",
				["timespent"] = 255,
			},
			[44298] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.440136134624481,
						["x"] = 0.60108882188797,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：德拉博格",
				["timespent"] = 23,
			},
			[43435] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.174990832805634,
						["x"] = 0.316517412662506,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "战斗仍在继续",
				["timespent"] = 0,
			},
			[41421] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.552679061889648,
						["x"] = 0.259175002574921,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：守夜人营地",
				["timespent"] = 164,
			},
			[41517] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.391945540904999,
						["x"] = 0.587296724319458,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[43627] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.497080445289612,
						["x"] = 0.457306683063507,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：迷失者提普托格",
				["timespent"] = 35,
			},
			[42636] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.337581813335419,
						["x"] = 0.348618388175964,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：奥术师沙尔曼",
				["timespent"] = 325,
			},
			[41645] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：丝纹肩饰",
				["timespent"] = 0,
			},
			[44746] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.15798407793045,
						["x"] = 0.385468423366547,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "海拉加尔登陆战：远石海滩",
				["timespent"] = 207,
			},
			[42764] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.655801653862,
						["x"] = 0.52923047542572,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "群星庭院：机器里的鬼魂",
				["timespent"] = 0,
			},
			[42796] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.424580276012421,
						["x"] = 0.231684327125549,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：巢母舒玛利斯",
				["timespent"] = 0,
			},
			[44011] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.643244504928589,
						["x"] = 0.484037756919861,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "失落之灵",
				["timespent"] = 385,
			},
			[41198] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.428116738796234,
						["x"] = 0.405550956726074,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "魔石蜥蜴",
				["timespent"] = 0,
			},
			[44299] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.518547892570496,
						["x"] = 0.443387508392334,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：黑暗之影",
				["timespent"] = 0,
			},
			[41294] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.629359066486359,
						["x"] = 0.382049143314362,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "茂盛的入梦叶",
				["timespent"] = 0,
			},
			[41326] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[43436] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.664834856987,
						["x"] = 0.415252804756165,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：葛利玛·铁拳",
				["timespent"] = 0,
			},
			[41454] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.137980103492737,
						["x"] = 0.585507452487946,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "微光魔石矿苗",
				["timespent"] = 0,
			},
			[41486] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.690618276596069,
						["x"] = 0.39057844877243,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41518] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.62064665555954,
						["x"] = 0.379689931869507,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[41550] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.614217519760132,
						["x"] = 0.578232169151306,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 22,
			},
			[41582] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.231066882610321,
						["x"] = 0.617527723312378,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "光滑的逐日圣马之皮",
				["timespent"] = 0,
			},
			[41614] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.477952837944031,
						["x"] = 0.538829207420349,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "巨型风暴鳐鱼",
				["timespent"] = 0,
			},
			[41646] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.732546806335449,
						["x"] = 0.547009408473969,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：丝纹手套",
				["timespent"] = 0,
			},
			[41678] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：飞天火枪背包",
				["timespent"] = 0,
			},
			[41838] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.316498696804047,
						["x"] = 0.413187980651856,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：斯朗伯",
				["timespent"] = 0,
			},
			[44012] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.207675158977509,
						["x"] = 0.370190978050232,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：攻城大师艾丁",
				["timespent"] = 0,
			},
			[44044] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.487177759408951,
						["x"] = 0.570309638977051,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "失败的实验",
				["timespent"] = 0,
			},
			[42062] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "决斗之夜：缝合三世",
				["timespent"] = 0,
			},
			[42190] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.420620709657669,
						["x"] = 0.574859201908112,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "野生动物保护者",
				["timespent"] = 0,
			},
			[41199] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.614217519760132,
						["x"] = 0.320412456989288,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "魔石碾压者",
				["timespent"] = 0,
			},
			[44300] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.782643258571625,
						["x"] = 0.415621876716614,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：希尔赛",
				["timespent"] = 63,
			},
			[41295] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.826477646827698,
						["x"] = 0.619054794311524,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "爬满入梦叶的古树",
				["timespent"] = 0,
			},
			[43437] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.721959233283997,
						["x"] = 0.405773460865021,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：伊格罗夫领主",
				["timespent"] = 73,
			},
			[41455] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.603413939476013,
						["x"] = 0.621625065803528,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "荧光魔石矿苗",
				["timespent"] = 0,
			},
			[41487] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.575723171234131,
						["x"] = 0.483493328094482,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41519] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.491652309894562,
						["x"] = 0.365270733833313,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[41551] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.475691974163055,
						["x"] = 0.292496383190155,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 0,
			},
			[43629] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.583074331283569,
						["x"] = 0.3437579870224,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：奇兰尼斯·暮语",
				["timespent"] = 85,
			},
			[41615] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.805190324783325,
						["x"] = 0.625866949558258,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "巨型风暴鳐鱼",
				["timespent"] = 0,
			},
			[41679] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.461586475372314,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：便携式洒弹器",
				["timespent"] = 0,
			},
			[44780] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.828137159347534,
						["x"] = 0.484742641448975,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "反击",
				["timespent"] = 110,
			},
			[42830] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.551535904407501,
						["x"] = 0.600014805793762,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "害虫治理",
				["timespent"] = 356,
			},
			[41935] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.518534421920776,
						["x"] = 0.621558129787445,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "重量级野兽",
				["timespent"] = 0,
			},
			[44013] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.502104222774506,
						["x"] = 0.559849619865418,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：卫兵索艾尔",
				["timespent"] = 106,
			},
			[45068] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.472391188144684,
						["x"] = 0.356862664222717,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "欢乐桶",
				["timespent"] = 115,
			},
			[42063] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.410184919834137,
						["x"] = 0.656073391437531,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "体型不重要",
				["timespent"] = 0,
			},
			[42159] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.404495000839233,
						["x"] = 0.464710712432861,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "守夜人训练",
				["timespent"] = 0,
			},
			[41200] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.691458880901337,
						["x"] = 0.561119616031647,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "粗糙的魔石矿苗",
				["timespent"] = 0,
			},
			[41232] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.29464191198349,
						["x"] = 0.448261618614197,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "厚铁角牛皮",
				["timespent"] = 0,
			},
			[41264] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.248364150524139,
						["x"] = 0.634979486465454,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "活泼的诅咒女王鱼",
				["timespent"] = 0,
			},
			[41296] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.308906018733978,
						["x"] = 0.55227267742157,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "夏斯卡格草丛",
				["timespent"] = 0,
			},
			[40337] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.622847199440003,
						["x"] = 0.251676857471466,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "弗鲁莫斯",
				["timespent"] = 0,
			},
			[43438] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.399374485015869,
						["x"] = 0.672574281692505,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：无名君王",
				["timespent"] = 471,
			},
			[41488] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.68525493144989,
						["x"] = 0.647066235542297,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[43598] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.923057794570923,
						["x"] = 0.620179295539856,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：黑鹰堡垒",
				["timespent"] = 571,
			},
			[43630] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.690890550613403,
						["x"] = 0.609618067741394,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：皮里克斯",
				["timespent"] = 0,
			},
			[41648] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：丝纹护腕",
				["timespent"] = 0,
			},
			[41680] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "产品订单：故障检测晶塔",
				["timespent"] = 0,
			},
			[43758] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.665842354297638,
						["x"] = 0.227432906627655,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "不管我在何方朦胧",
				["timespent"] = 457,
			},
			[42927] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.764401614665985,
						["x"] = 0.421610534191132,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "危险：玛丽桑德拉",
				["timespent"] = 0,
			},
			[41936] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.681119203567505,
						["x"] = 0.613112926483154,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "向你挑战",
				["timespent"] = 354,
			},
			[42991] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.0925570726394653,
						["x"] = 0.778570771217346,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "危险：符文先知希格维德",
				["timespent"] = 0,
			},
			[45069] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.537411093711853,
						["x"] = 0.473209023475647,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "欢乐桶",
				["timespent"] = 0,
			},
			[42064] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.0521649718284607,
						["x"] = 0.449358701705933,
						["f"] = 0,
					},
				},
				["title"] = "是伊利……等等。",
				["timespent"] = 0,
			},
			[43183] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.409370362758637,
						["x"] = 0.335047245025635,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：逐星者岗哨",
				["timespent"] = 1005,
			},
			[43247] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.750788450241089,
						["x"] = 0.384589791297913,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：黑暗信徒尖塔",
				["timespent"] = 586,
			},
			[44302] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.782643258571625,
						["x"] = 0.415621876716614,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：希尔赛",
				["timespent"] = 31,
			},
			[41265] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.41633003950119,
						["x"] = 0.512968719005585,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "巨型诅咒女王鱼",
				["timespent"] = 0,
			},
			[41297] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：夏斯卡格草",
				["timespent"] = 0,
			},
			[41457] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.394395887851715,
						["x"] = 0.51724761724472,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "辐光魔石矿苗",
				["timespent"] = 0,
			},
			[41489] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.351038455963135,
						["x"] = 0.617076992988586,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41521] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.476143419742584,
						["x"] = 0.631554543972015,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[43599] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.904964148998261,
						["x"] = 0.615353465080261,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：黑鹰堡垒",
				["timespent"] = 246,
			},
			[43631] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.875485062599182,
						["x"] = 0.606533050537109,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：斯库瓦克斯",
				["timespent"] = 0,
			},
			[41617] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.256296455860138,
						["x"] = 0.34389454126358,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[41649] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.462666928768158,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：丝纹便鞋",
				["timespent"] = 0,
			},
			[43759] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.649778842926025,
						["x"] = 0.218540608882904,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "暗礁在哪儿呢？",
				["timespent"] = 0,
			},
			[43951] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.689649105072022,
						["x"] = 0.441450297832489,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "过期债务",
				["timespent"] = 426,
			},
			[44015] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.610151588916779,
						["x"] = 0.340292274951935,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：腐蚀者马尔戴斯",
				["timespent"] = 0,
			},
			[40978] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.443607449531555,
						["x"] = 0.372598648071289,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "难搞的熊",
				["timespent"] = 132,
			},
			[43152] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.615745902061462,
						["x"] = 0.342850625514984,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "危险：利瑟隆",
				["timespent"] = 43,
			},
			[43248] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.742892861366272,
						["x"] = 0.381504714488983,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：黑暗信徒尖塔",
				["timespent"] = 347,
			},
			[41234] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.488806366920471,
						["x"] = 0.449110150337219,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "蓬松的刃豹皮",
				["timespent"] = 0,
			},
			[41266] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.556756734848022,
						["x"] = 0.675801515579224,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "渔筏捕鱼",
				["timespent"] = 0,
			},
			[41298] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "补给需求：夏斯卡格草",
				["timespent"] = 0,
			},
			[41522] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.333550333976746,
						["x"] = 0.332727551460266,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[41554] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.466817915439606,
						["x"] = 0.492930054664612,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 0,
			},
			[41650] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "产品订单：丝纹兜帽",
				["timespent"] = 0,
			},
			[42769] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.655801653862,
						["x"] = 0.529410600662231,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "群星庭院：把眼镜带给我",
				["timespent"] = 0,
			},
			[44847] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.142076790332794,
						["x"] = 0.571090757846832,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "直指源头",
				["timespent"] = 1568,
			},
			[44158] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.426741182804108,
						["x"] = 0.217995762825012,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "枯法之争：法兰纳尔",
				["timespent"] = 0,
			},
			[44943] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.243510186672211,
						["x"] = 0.559511423110962,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "克劳德舒斯的利爪",
				["timespent"] = 1270,
			},
			[44121] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.635002493858337,
						["x"] = 0.809846043586731,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "危险：阿兹加塔",
				["timespent"] = 211,
			},
			[41938] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.481313049793243,
						["x"] = 0.663439631462097,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "斯科瓦尔德的兄弟",
				["timespent"] = 941,
			},
			[44016] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.466178476810455,
						["x"] = 0.624690175056458,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：卡德乌斯",
				["timespent"] = 0,
			},
			[44048] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.722530484199524,
						["x"] = 0.310173273086548,
						["f"] = 0,
					},
				},
				["title"] = "纳迦之祸",
				["timespent"] = 0,
			},
			[41011] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.540371358394623,
						["x"] = 0.497619330883026,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "暗影碎片仪式",
				["timespent"] = 174,
			},
			[41597] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.645835518836975,
						["x"] = 0.334130764007568,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "活泼的至高岭鲑鱼",
				["timespent"] = 0,
			},
			[41279] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.55585777759552,
						["x"] = 0.375414252281189,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "活泼的符鳞锦鲤",
				["timespent"] = 0,
			},
			[45071] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.856763958930969,
						["x"] = 0.554755449295044,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "欢乐桶",
				["timespent"] = 90,
			},
			[44287] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.811209082603455,
						["x"] = 0.524198532104492,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "致命：凋零者吉姆",
				["timespent"] = 102,
			},
			[40280] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.688275873661041,
						["x"] = 0.477395355701447,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "布蕾达的训练",
				["timespent"] = 0,
			},
			[41203] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.548859417438507,
						["x"] = 0.490548014640808,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "闪亮的魔石矿脉",
				["timespent"] = 0,
			},
			[44304] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.518547892570496,
						["x"] = 0.443387508392334,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：黑暗之影",
				["timespent"] = 222,
			},
			[41267] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：诅咒女王鱼",
				["timespent"] = 0,
			},
			[41567] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.424889385700226,
						["x"] = 0.463531136512756,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[44194] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.726591348648071,
						["x"] = 0.303325474262238,
						["f"] = 0,
					},
				},
				["title"] = "危险：托伦提斯",
				["timespent"] = 0,
			},
			[43616] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.0844132304191589,
						["x"] = 0.424780964851379,
						["f"] = 0,
					},
				},
				["title"] = "通缉：囤积者博达什",
				["timespent"] = 0,
			},
			[44303] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.391597360372543,
						["x"] = 0.57934182882309,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：德拉博格",
				["timespent"] = 0,
			},
			[41427] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.883768677711487,
						["x"] = 0.725486397743225,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "清理维克特",
				["timespent"] = 152,
			},
			[41459] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.484774529933929,
						["x"] = 0.655733644962311,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "浓缩魔石矿苗",
				["timespent"] = 0,
			},
			[41491] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.618255138397217,
						["x"] = 0.232584893703461,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41523] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.813280642032623,
						["x"] = 0.326603710651398,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[43601] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.212750911712647,
						["x"] = 0.485400080680847,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：风语堡垒",
				["timespent"] = 795,
			},
			[43633] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.474441289901733,
						["x"] = 0.625406384468079,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：松达克斯",
				["timespent"] = 0,
			},
			[44024] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.410263955593109,
						["x"] = 0.262303531169891,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：沙兰",
				["timespent"] = 7,
			},
			[41651] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.414281666278839,
						["x"] = 0.469111621379852,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：阿苏奈特黄晶吊坠",
				["timespent"] = 0,
			},
			[44737] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.297980070114136,
						["x"] = 0.322516620159149,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "海拉加尔登陆战：灰色浅滩",
				["timespent"] = 0,
			},
			[44784] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.391977250576019,
						["x"] = 0.540588080883026,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "高级魔杖",
				["timespent"] = 305,
			},
			[44816] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.801395416259766,
						["x"] = 0.328765094280243,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "持续暴露",
				["timespent"] = 0,
			},
			[45049] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.567387402057648,
						["x"] = 0.381471812725067,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "迅如疾风",
				["timespent"] = 0,
			},
			[42506] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.33871978521347,
						["x"] = 0.356206178665161,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "古老典籍",
				["timespent"] = 685,
			},
			[43642] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.504934787750244,
						["x"] = 0.393844962120056,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑鸦堡垒：悲伤",
				["timespent"] = 0,
			},
			[43600] = {
				["completed"] = 6,
				["coords"] = {
					["default"] = {
						["y"] = 0.219988405704498,
						["x"] = 0.48626184463501,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：风语堡垒",
				["timespent"] = 1112,
			},
			[44049] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.832830727100372,
						["x"] = 0.448321223258972,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "邪恶长着很多腿",
				["timespent"] = 413,
			},
			[43985] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.0737400650978088,
						["x"] = 0.491537988185883,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "黑暗之潮",
				["timespent"] = 446,
			},
			[44017] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.567743003368378,
						["x"] = 0.422243535518646,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：药剂师法德伦",
				["timespent"] = 79,
			},
			[45072] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.497080445289612,
						["x"] = 0.576918959617615,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "欢乐桶",
				["timespent"] = 0,
			},
			[42859] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.799774706363678,
						["x"] = 0.519504427909851,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "一线希望",
				["timespent"] = 1728,
			},
			[44113] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.761958122253418,
						["x"] = 0.572637677192688,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "危险：阿克诺斯",
				["timespent"] = 46,
			},
			[41076] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.566047787666321,
						["x"] = 0.576817870140076,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "弹药测试",
				["timespent"] = 0,
			},
			[41560] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.245623350143433,
						["x"] = 0.436381816864014,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[41613] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.376154243946075,
						["x"] = 0.427236258983612,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "巨型藓鳃鲈鱼",
				["timespent"] = 0,
			},
			[41300] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.412298560142517,
						["x"] = 0.719971120357513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "烧焦的夏斯卡格草",
				["timespent"] = 0,
			},
			[41204] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.905145883560181,
						["x"] = 0.551078319549561,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "坚硬的魔石矿脉",
				["timespent"] = 0,
			},
			[44305] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.885014235973358,
						["x"] = 0.455183327198029,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：巴哈加",
				["timespent"] = 18,
			},
			[41268] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.312773823738098,
						["x"] = 0.526778399944305,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "女王鱼鱼王",
				["timespent"] = 0,
			},
			[43346] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.42788428068161,
						["x"] = 0.623228669166565,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "危险：艾尔迪斯",
				["timespent"] = 0,
			},
			[41127] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.811564981937409,
						["x"] = 0.52802586555481,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "泥鼻横行",
				["timespent"] = 0,
			},
			[41965] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.836279153823853,
						["x"] = 0.5448317527771,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "解放月翼",
				["timespent"] = 170,
			},
			[43610] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.503499269485474,
						["x"] = 0.352564036846161,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：地狱火领主",
				["timespent"] = 51,
			},
			[41428] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.272997319698334,
						["x"] = 0.485456645488739,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "不稳定的传送门",
				["timespent"] = 393,
			},
			[41460] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.409713745117188,
						["x"] = 0.745479226112366,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "原生魔石矿苗",
				["timespent"] = 0,
			},
			[41492] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.910253167152405,
						["x"] = 0.299766957759857,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41524] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.458074927330017,
						["x"] = 0.573538184165955,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "邪能球茎",
				["timespent"] = 0,
			},
			[41556] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.449261426925659,
						["x"] = 0.338728547096252,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 64,
			},
			[43324] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.81613165140152,
						["x"] = 0.59310394525528,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "枭兽的狂怒",
				["timespent"] = 0,
			},
			[43738] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.6024050116539,
						["x"] = 0.339947044849396,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "幽暗海滩",
				["timespent"] = 137,
			},
			[42111] = {
				["completed"] = 6,
				["coords"] = {
					["default"] = {
						["y"] = 0.693888306617737,
						["x"] = 0.312915146350861,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "火力侦察",
				["timespent"] = 931,
			},
			[41552] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.714936017990112,
						["x"] = 0.650458455085754,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 0,
			},
			[43762] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.503845691680908,
						["x"] = 0.393300533294678,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑鸦堡垒：叛徒的灭亡",
				["timespent"] = 0,
			},
			[44817] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.505885899066925,
						["x"] = 0.625950992107391,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "打草惊蛇",
				["timespent"] = 0,
			},
			[43617] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.409442961215973,
						["x"] = 0.542875647544861,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：噬人黑暗",
				["timespent"] = 76,
			},
			[44023] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.209295868873596,
						["x"] = 0.369470536708832,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：攻城大师艾丁",
				["timespent"] = 0,
			},
			[41844] = {
				["completed"] = 6,
				["coords"] = {
					["default"] = {
						["y"] = 0.548434972763062,
						["x"] = 0.456322908401489,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：瑟坎",
				["timespent"] = 388,
			},
			[41956] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.73499721288681,
						["x"] = 0.451009452342987,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "石化助祭",
				["timespent"] = 152,
			},
			[42004] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.420828461647034,
						["x"] = 0.597945928573608,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "幽灵船",
				["timespent"] = 149,
			},
			[42963] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.0899722576141357,
						["x"] = 0.839238703250885,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "危险：鲁尔夫·断骨",
				["timespent"] = 0,
			},
			[44018] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.799234509468079,
						["x"] = 0.419361770153046,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：魔导师法蒂斯",
				["timespent"] = 16,
			},
			[43027] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.450241804122925,
						["x"] = 0.40279483795166,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：莫提法洛斯",
				["timespent"] = 115,
			},
			[41013] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.764668464660645,
						["x"] = 0.506387710571289,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "达布尔竞技场",
				["timespent"] = 0,
			},
			[43091] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.110668540000916,
						["x"] = 0.566386342048645,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[41077] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.56838196516037,
						["x"] = 0.577666461467743,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "弹药测试",
				["timespent"] = 0,
			},
			[41057] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.485835552215576,
						["x"] = 0.407530903816223,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "野性的复仇",
				["timespent"] = 63,
			},
			[42962] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.713336825370789,
						["x"] = 0.475556910037994,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "秘密通信",
				["timespent"] = 287,
			},
			[41700] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.391945540904999,
						["x"] = 0.528680503368378,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "危险：沙拉撒曼",
				["timespent"] = 0,
			},
			[40925] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.724774539470673,
						["x"] = 0.413046538829803,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "啮岩大盗",
				["timespent"] = 188,
			},
			[44744] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.725492119789124,
						["x"] = 0.495189189910889,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "生命线",
				["timespent"] = 699,
			},
			[41302] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.463477313518524,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：星光玫瑰",
				["timespent"] = 0,
			},
			[41301] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.383522272109985,
						["x"] = 0.355962097644806,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "星光玫瑰丛",
				["timespent"] = 0,
			},
			[41333] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.530527472496033,
						["x"] = 0.490570843219757,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "结实的狼皮",
				["timespent"] = 0,
			},
			[43932] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.734406113624573,
						["x"] = 0.47987961769104,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "压制部队",
				["timespent"] = 1290,
			},
			[41553] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.594237089157105,
						["x"] = 0.691281616687775,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 27,
			},
			[41601] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.49921727180481,
						["x"] = 0.599999964237213,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "活泼的藓鳃鲈鱼",
				["timespent"] = 0,
			},
			[41666] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "凡图斯符文产品订单： 尼珊德拉",
				["timespent"] = 0,
			},
			[41493] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.106110632419586,
						["x"] = 0.247174024581909,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "硫磺毁灭者",
				["timespent"] = 0,
			},
			[41525] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.469071626663208,
						["x"] = 0.463677048683167,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "柔软的狐尾花",
				["timespent"] = 0,
			},
			[41557] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.297624588012695,
						["x"] = 0.390723824501038,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 0,
			},
			[44301] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.885014235973358,
						["x"] = 0.455183327198029,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "通缉：巴哈加",
				["timespent"] = 209,
			},
			[40980] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.426631271839142,
						["x"] = 0.367790162563324,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "疖背瘟疫",
				["timespent"] = 513,
			},
			[41653] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.460537314414978,
						["x"] = 0.380134224891663,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[42145] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.318706691265106,
						["x"] = 0.67712664604187,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "逃出险境",
				["timespent"] = 236,
			},
			[44786] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.387197732925415,
						["x"] = 0.529965281486511,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "期中考试：符文测验",
				["timespent"] = 0,
			},
			[42784] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.655801653862,
						["x"] = 0.529770851135254,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "群星庭院：骗人的学生",
				["timespent"] = 0,
			},
			[43827] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.655012607574463,
						["x"] = 0.681708991527557,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "风暴之翼传送门",
				["timespent"] = 1261,
			},
			[40277] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0,
						["x"] = 0,
						["m"] = 1014,
						["f"] = 10,
					},
				},
				["title"] = "决斗之夜：蒂梵妮·尼尔森",
				["timespent"] = 0,
			},
			[42146] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.415192008018494,
						["x"] = 0.499310791492462,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "稀里糊涂小可爱",
				["timespent"] = 0,
			},
			[43615] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.530355632305145,
						["x"] = 0.474119544029236,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：战争使者莫克纳",
				["timespent"] = 0,
			},
			[41555] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.600214540958405,
						["x"] = 0.526075124740601,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "厚切培根",
				["timespent"] = 0,
			},
			[42964] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.735658764839172,
						["x"] = 0.622936964035034,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "危险：拉格萨",
				["timespent"] = 45,
			},
			[44019] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.563691258430481,
						["x"] = 0.484382450580597,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "通缉：斯塔瑟玛中尉",
				["timespent"] = 0,
			},
			[41699] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.12509286403656,
						["x"] = 0.512186169624329,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "嘎嘣脆",
				["timespent"] = 138,
			},
			[41826] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.399681687355042,
						["x"] = 0.483759522438049,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：饥饿的克劳舒克",
				["timespent"] = 21,
			},
			[40278] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.572556972503662,
						["x"] = 0.785120129585266,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "为了我的宠物",
				["timespent"] = 0,
			},
			[42101] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.5346799492836,
						["x"] = 0.595523238182068,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "遗失的语言",
				["timespent"] = 225,
			},
			[42067] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.271684646606445,
						["x"] = 0.383367717266083,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "声音大雨点小",
				["timespent"] = 0,
			},
			[42165] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.456614494323731,
						["x"] = 0.343307018280029,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "阿苏纳样本",
				["timespent"] = 0,
			},
			[41572] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.302216589450836,
						["x"] = 0.368209779262543,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[42633] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.430213391780853,
						["x"] = 0.372443914413452,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "通缉：沃萨克斯",
				["timespent"] = 99,
			},
			[41238] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.57411140203476,
						["x"] = 0.430724799633026,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "钙化虫鳞",
				["timespent"] = 0,
			},
			[41270] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.702053368091583,
						["x"] = 0.620869517326355,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "巨型藓鳃鲈鱼",
				["timespent"] = 0,
			},
			[40279] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.397390782833099,
						["x"] = 0.468975424766541,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "杜里安的训练",
				["timespent"] = 0,
			},
			[41824] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.494747996330261,
						["x"] = 0.490123748779297,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "通缉：阿鲁",
				["timespent"] = 81,
			},
			[43804] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.67942613363266,
						["x"] = 0.499499559402466,
						["m"] = 1096,
						["f"] = 0,
					},
				},
				["title"] = "被怨恨的积怨",
				["timespent"] = 0,
			},
			[42275] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.544238984584808,
						["x"] = 0.327069282531738,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "痴心妄想",
				["timespent"] = 2808,
			},
			[42744] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.314895033836365,
						["x"] = 0.596733450889587,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑心林地：被维护的维护者",
				["timespent"] = 0,
			},
			[42160] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.271123766899109,
						["x"] = 0.672614634037018,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "不速之客",
				["timespent"] = 649,
			},
			[44114] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.796263217926025,
						["x"] = 0.493027865886688,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "危险：魔导师薇尔莎",
				["timespent"] = 145,
			},
			[41526] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.438726782798767,
						["x"] = 0.372598648071289,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["timespent"] = 0,
			},
			[41233] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.430875360965729,
						["x"] = 0.369770169258118,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "浓密的熊皮",
				["timespent"] = 0,
			},
			[41089] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.723925709724426,
						["x"] = 0.433270454406738,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "山岭之王",
				["timespent"] = 0,
			},
			[41622] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.41686999797821,
						["x"] = 0.509640514850616,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "紫喉遗产",
				["timespent"] = 480,
			},
			[41654] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.513881742954254,
						["x"] = 0.602599382400513,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "产品订单：女王猫眼石指环",
				["timespent"] = 0,
			},
			[41686] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.203395247459412,
						["x"] = 0.336959302425385,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "危险：毁船者欧洛克",
				["timespent"] = 173,
			},
			[43764] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.602334260940552,
						["x"] = 0.324938118457794,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "魔网竞速",
				["timespent"] = 642,
			},
			[42021] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.590213358402252,
						["x"] = 0.617679476737976,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "玛拉纳的调查",
				["timespent"] = 1208,
			},
			[41568] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.231321930885315,
						["x"] = 0.607494950294495,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[44769] = {
				["completed"] = 3,
				["coords"] = {
					["default"] = {
						["y"] = 0.755475282669067,
						["x"] = 0.489965915679932,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "武装群众",
				["timespent"] = 448,
			},
			[42779] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.429517865180969,
						["x"] = 0.551727771759033,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "沉睡腐蚀",
				["timespent"] = 0,
			},
			[41705] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.536241233348846,
						["x"] = 0.441342294216156,
						["m"] = 1080,
						["f"] = 0,
					},
				},
				["title"] = "突袭雷霆图腾",
				["timespent"] = 175,
			},
			[41565] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.624730587005615,
						["x"] = 0.346480131149292,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[43098] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.279544830322266,
						["x"] = 0.338906109333038,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "危险：巨大的玛伯布",
				["timespent"] = 63,
			},
			[40951] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.724774539470673,
						["x"] = 0.413046538829803,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "啮岩集市",
				["timespent"] = 0,
			},
			[41706] = {
				["completed"] = 2,
				["coords"] = {
					["default"] = {
						["y"] = 0.12509286403656,
						["x"] = 0.512186169624329,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "咸水",
				["timespent"] = 224,
			},
			[41964] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.409098088741303,
						["x"] = 0.725761771202087,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "剧毒湖水",
				["timespent"] = 1676,
			},
			[42070] = {
				["completed"] = 4,
				["coords"] = {
					["default"] = {
						["y"] = 0.441225171089172,
						["x"] = 0.330691874027252,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "突袭守望高塔：逐星者岗哨",
				["timespent"] = 743,
			},
			[43336] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.473624527454376,
						["x"] = 0.638472557067871,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "清除梦魇",
				["timespent"] = 0,
			},
			[45070] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.567283034324646,
						["x"] = 0.522147417068481,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "欢乐桶",
				["timespent"] = 0,
			},
			[42511] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.340085327625275,
						["x"] = 0.373202681541443,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "扭曲之魂",
				["timespent"] = 0,
			},
			[43721] = {
				["completed"] = 1,
				["coords"] = {
					["default"] = {
						["y"] = 0.114269495010376,
						["x"] = 0.849407434463501,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "海拉加尔出现了",
				["timespent"] = 278,
			},
			[41322] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.600910425186157,
						["x"] = 0.48641163110733,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "毫无刮痕的角鹰兽鳞片",
				["timespent"] = 0,
			},
			[41239] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.418355464935303,
						["x"] = 0.425067722797394,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "魔皮",
				["timespent"] = 0,
			},
			[41271] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.624186038970947,
						["x"] = 0.304741024971008,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "进入涡流",
				["timespent"] = 0,
			},
			[41303] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.464287638664246,
						["x"] = 0.372352361679077,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "补给需求：星光玫瑰",
				["timespent"] = 0,
			},
			[43192] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.66714084148407,
						["x"] = 0.42768257856369,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "深渊魔王",
				["timespent"] = 0,
			},
			[43628] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.514915645122528,
						["x"] = 0.647583246231079,
						["m"] = 1017,
						["f"] = 0,
					},
				},
				["title"] = "通缉：掠夺者乌格夫",
				["timespent"] = 0,
			},
			[43445] = {
				["completed"] = 5,
				["coords"] = {
					["default"] = {
						["y"] = 0.228474259376526,
						["x"] = 0.275271594524384,
						["m"] = 1033,
						["f"] = 0,
					},
				},
				["title"] = "制空权",
				["timespent"] = 1453,
			},
			[41202] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.905145883560181,
						["x"] = 0.551644086837769,
						["m"] = 1024,
						["f"] = 0,
					},
				},
				["title"] = "天然魔石矿层",
				["timespent"] = 0,
			},
			[41286] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.416102409362793,
						["x"] = 0.615403115749359,
						["m"] = 1015,
						["f"] = 0,
					},
				},
				["title"] = "安瑟瑞尔花丛",
				["timespent"] = 0,
			},
			[43714] = {
				["completed"] = 0,
				["coords"] = {
					["default"] = {
						["y"] = 0.504390239715576,
						["x"] = 0.393844962120056,
						["m"] = 1018,
						["f"] = 0,
					},
				},
				["title"] = "黑鸦堡垒：恶中之恶",
				["timespent"] = 0,
			},
		},
	},
	["萌萌的念-奥特兰克"] = {
		["reps"] = {
			[1828] = "|cffffd100友善 5.8k /6k|r",
			[1948] = "|cffffd100友善 4.7k /6k|r",
			[1900] = "|cffffd100尊敬 0.1k /12k|r",
			[1883] = "|cffffd100友善 5.1k /6k|r",
			[1859] = "|cffffd100中立 0k /3k|r",
			[1894] = "|cffffd100中立 0k /3k|r",
		},
		["info"] = {
			["class"] = "DEMONHUNTER",
			["name"] = "萌萌的念",
			["level"] = 110,
		},
		["worldQuestPartial"] = {
			[44891] = {
				["expires"] = 1478448401,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1478448198,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[44908] = {
				["expires"] = 1478448401,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1478448198,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[44909] = {
				["expires"] = 1478448401,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1478448198,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
		},
	},
	["冷魂夺情-雷霆之王"] = {
		["info"] = {
			["class"] = "MAGE",
			["name"] = "冷魂夺情",
			["level"] = 110,
		},
		["reps"] = {
			[1828] = "|cff808080崇拜|r",
			[1948] = "|cff808080崇拜|r",
			[1900] = "|cff808080崇拜|r",
			[1883] = "|cff808080崇拜|r",
			[1859] = "|cff808080崇拜|r",
			[1894] = "|cff808080崇拜|r",
		},
		["worldQuestPartial"] = {
			[41317] = {
				["expires"] = 1483074059,
				["objectivesInit"] = {
					"35/40 魔石矿石", -- [1]
				},
				["progressed"] = false,
				["start"] = 1483011119,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"35/40 魔石矿石", -- [1]
				},
			},
			[41242] = {
				["expires"] = 1483225238,
				["objectivesInit"] = {
					"0/1 厚切培根", -- [1]
				},
				["progressed"] = false,
				["start"] = 1483056578,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"0/1 厚切培根", -- [1]
				},
			},
			[44891] = {
				["expires"] = 1483056990,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1483056990,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[44909] = {
				["expires"] = 1483056990,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1483056990,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[43943] = {
				["expires"] = 1483225205,
				["objectivesInit"] = {
					"0/1 带400份远古魔力给塔莉萨", -- [1]
				},
				["progressed"] = false,
				["start"] = 1483056785,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"0/1 带400份远古魔力给塔莉萨", -- [1]
				},
			},
			[44908] = {
				["expires"] = 1483056990,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1483056990,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
		},
	},
	["Lastdruid-石锤"] = {
		["reps"] = {
			[1828] = "|cffffd100崇敬 19.2k /21k|r",
			[1948] = "|cffffd100崇敬 6.6k /21k|r",
			[1900] = "|cffffd100崇敬 13.3k /21k|r",
			[1883] = "|cffffd100崇敬 14.6k /21k|r",
			[1859] = "|cffffd100崇敬 14.2k /21k|r",
			[1894] = "|cffffd100崇敬 12.2k /21k|r",
		},
		["info"] = {
			["class"] = "DRUID",
			["name"] = "Lastdruid",
			["level"] = 110,
		},
		["worldQuestPartial"] = {
			[44891] = {
				["expires"] = 1482844759,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1482841925,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[44908] = {
				["expires"] = 1482844759,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1482841925,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[44909] = {
				["expires"] = 1482844759,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1482841925,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[41297] = {
				["expires"] = 1482879670,
				["objectivesInit"] = {
					"0/40 夏斯卡格草", -- [1]
				},
				["progressed"] = false,
				["start"] = 1482840430,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"0/40 夏斯卡格草", -- [1]
				},
			},
		},
	},
	["version"] = 1.17,
	["冷魂夺情-奥特兰克"] = {
		["info"] = {
			["class"] = "MAGE",
			["name"] = "冷魂夺情",
			["level"] = 110,
		},
		["reps"] = {
			[1828] = "|cff808080崇拜|r",
			[1948] = "|cff808080崇拜|r",
			[1900] = "|cff808080崇拜|r",
			[1883] = "|cff808080崇拜|r",
			[1859] = "|cff808080崇拜|r",
			[1894] = "|cff808080崇拜|r",
		},
		["worldQuestPartial"] = {
			[42779] = {
				["expires"] = 1479337253,
				["objectivesInit"] = {
					"0/1 消灭沙索斯", -- [1]
				},
				["progressed"] = false,
				["start"] = 1478865012,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"0/1 消灭沙索斯", -- [1]
				},
			},
			[41662] = {
				["expires"] = 1479034882,
				["objectivesInit"] = {
					"0/1 古代活力药水", -- [1]
				},
				["progressed"] = false,
				["start"] = 1478994110,
				["duration"] = 179,
				["active"] = true,
				["objectives"] = {
					"0/1 古代活力药水", -- [1]
				},
			},
			[42780] = {
				["expires"] = 1479078056,
				["objectivesInit"] = {
					"0/1 消灭疫喉", -- [1]
					"0/1 击败海拉", -- [2]
				},
				["progressed"] = false,
				["start"] = 1478964752,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"0/1 消灭疫喉", -- [1]
					"0/1 击败海拉", -- [2]
				},
			},
			[43943] = {
				["expires"] = 1479078039,
				["objectivesInit"] = {
					"0/1 带400份远古魔力给塔莉萨", -- [1]
				},
				["progressed"] = false,
				["start"] = 1478959166,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"0/1 带400份远古魔力给塔莉萨", -- [1]
				},
			},
			[43638] = {
				["expires"] = 1479250860,
				["objectivesInit"] = {
					"0/1 消灭白银之蛇", -- [1]
					"0/1 消灭顾问凡多斯", -- [2]
				},
				["progressed"] = false,
				["start"] = 1478946480,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"0/1 消灭白银之蛇", -- [1]
					"0/1 消灭顾问凡多斯", -- [2]
				},
			},
			[44891] = {
				["expires"] = 1478994110,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1478993816,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[41674] = {
				["expires"] = 1479056450,
				["objectivesInit"] = {
					"0/1 附魔披风 - 智力真言", -- [1]
				},
				["progressed"] = false,
				["start"] = 1478994110,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
					"0/1 附魔披风 - 智力真言", -- [1]
				},
			},
			[44892] = {
				["expires"] = 1479078096,
				["objectivesInit"] = {
					"选择雪羽隼龙", -- [1]
					["percent"] = 0,
				},
				["progressed"] = false,
				["start"] = 1478906316,
				["duration"] = 0,
				["active"] = false,
				["objectives"] = {
					"选择雪羽隼龙", -- [1]
					["percent"] = 0,
				},
			},
			[44908] = {
				["expires"] = 1478994110,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1478993816,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
			[44909] = {
				["expires"] = 1478994110,
				["objectivesInit"] = {
				},
				["progressed"] = false,
				["start"] = 1478993816,
				["duration"] = 0,
				["active"] = true,
				["objectives"] = {
				},
			},
		},
	},
}
ArtifactPowerUserDB = nil
CrucibleWeightDB = {
	["artifacts"] = {
		[127857] = {
			[77] = 187313,
			[81] = 187276,
			[74] = 187258,
			[82] = 187264,
			[75] = 187321,
			[79] = 187287,
			[83] = 187301,
			[72] = 187304,
			[84] = 210716,
			[1529] = 238054,
		},
		[128820] = {
			[749] = 194224,
			[751] = 194239,
			[753] = 210182,
			[755] = 194314,
			[757] = 194315,
			[1533] = 238055,
			[750] = 194234,
			[752] = 194312,
			[754] = 194313,
			[756] = 194318,
		},
	},
	["chars"] = {
		["冷魂夺情 - 石锤"] = {
			["artifactWeight"] = {
			},
		},
	},
}
