
HandyNotesDB = {
	["profileKeys"] = {
		["Lastdruid - 石锤"] = "Lastdruid - 石锤",
		["萌萌的念 - 奥特兰克"] = "萌萌的念 - 奥特兰克",
		["菜萝卜 - 奥特兰克"] = "菜萝卜 - 奥特兰克",
		["冷魂夺情 - 奥特兰克"] = "冷魂夺情 - 奥特兰克",
		["冷魂夺情 - 石锤"] = "冷魂夺情 - 石锤",
		["冷魂夺情 - 雷霆之王"] = "冷魂夺情 - 雷霆之王",
	},
	["profiles"] = {
		["Lastdruid - 石锤"] = {
		},
		["萌萌的念 - 奥特兰克"] = {
		},
		["菜萝卜 - 奥特兰克"] = {
		},
		["冷魂夺情 - 奥特兰克"] = {
		},
		["冷魂夺情 - 石锤"] = {
		},
		["冷魂夺情 - 雷霆之王"] = {
		},
	},
}
HandyNotes_HandyNotesDB = {
	["profileKeys"] = {
		["Lastdruid - 石锤"] = "Lastdruid - 石锤",
		["萌萌的念 - 奥特兰克"] = "萌萌的念 - 奥特兰克",
		["菜萝卜 - 奥特兰克"] = "菜萝卜 - 奥特兰克",
		["冷魂夺情 - 奥特兰克"] = "冷魂夺情 - 奥特兰克",
		["冷魂夺情 - 石锤"] = "冷魂夺情 - 石锤",
		["冷魂夺情 - 雷霆之王"] = "冷魂夺情 - 雷霆之王",
	},
	["profiles"] = {
		["Lastdruid - 石锤"] = {
		},
		["萌萌的念 - 奥特兰克"] = {
		},
		["菜萝卜 - 奥特兰克"] = {
		},
		["冷魂夺情 - 奥特兰克"] = {
		},
		["冷魂夺情 - 石锤"] = {
		},
		["冷魂夺情 - 雷霆之王"] = {
		},
	},
}
