
MEETINGSTONE_UI_DB = {
	["profileKeys"] = {
		["Lastdruid - 石锤"] = "Default",
		["萌萌的念 - 奥特兰克"] = "Default",
		["菜萝卜 - 奥特兰克"] = "Default",
		["冷魂夺情 - 奥特兰克"] = "Default",
		["冷魂夺情 - 石锤"] = "Default",
		["冷魂夺情 - 雷霆之王"] = "Default",
	},
	["global"] = {
		["spamWord"] = {
			{
				["text"] = "%d+元",
			}, -- [1]
			{
				["pain"] = true,
				["text"] = "5173",
			}, -- [2]
			{
				["text"] = "tao.*bao",
			}, -- [3]
			{
				["pain"] = true,
				["text"] = "平台",
			}, -- [4]
			{
				["text"] = "支.*付.*宝",
			}, -- [5]
			{
				["text"] = "淘.*宝",
			}, -- [6]
			{
				["pain"] = true,
				["text"] = "门票",
			}, -- [7]
			["default"] = true,
		},
		["version"] = "70300.02",
		["serverDatas"] = {
			["AnnData"] = {
				["data"] = "^1^SAnnData^T^Stitle^S集合石商城积分即将过期^Scontent^S由于战网积分即将过期，目前积分兑换玩家众多。我们建议无法在集合石上成功兑换的玩家，可尝试通过网页兑换，[http://reward.battlenet.com.cn/]。兑换数量有限，祝您好运。^t^^",
				["new"] = false,
			},
			["ActivitiesData"] = {
				["data"] = "$1$Z$S172`魔兽主播活动`勇敢者的王座（联盟）`6月2日（周六）20点，勇敢者的王座（联盟）*J部落的伏击只是对燃烧军团的一次佯攻，联盟的利刃才能直捣黄龙刺入燃烧王座的心脏。愿与斗鱼TV：近战之光喵妮莎（房间号：37625）照耀你前行的道路，正义永不缺席！为了联盟！*J魔兽主播活动QQ交流群：603459231*J魔兽主播活动专题页面：{URL}`http://w.163.com/special/convene-stone/`1`3$$",
			},
			["MallData"] = {
				["data"] = "^1^SMallData^T^S宠物#1^S2006;1500,,每周限量;23713;16943#2007;850,,每周限量;72134;38919^S消耗品#3^S1002;150;46779^S玩具#2^S7001;750,,每周限量;54212;31756#3006;1500,,每月限量;79769#3007;450,,每月限量;69227^t^^",
			},
			["FilterData"] = {
				["data"] = "^1^S![Vv][Xx]^S下单^S![Vv][Ii][Pp]^S付款^S某宝^S站桩^S代打^S陪练^S低价^S便宜^S超低^S可躺^S老板^S门票^S直播^S包车^S![Ww][ⅩXx]^S另接^S全躺^S咨询^S上帝^S售后^S陪打^S看戏^S差价^S可拼^S躺尸^S来壕^S实惠^S价格^S贵宾^S陪聊^S支付^SV信^S单点^S带小号^S站着生^S无压斤^S有偿^S带你飞^S可淘^S自己捡装^S一个一給^S来各种躺^S卧铺^S個拾^S根%h*糖^S拼%h*包^S代唰^S代做^^",
				["new"] = true,
			},
		},
	},
}
