
RayUICharacterData = {
	["ChatEditHistory"] = {
	},
	["ChatHistory"] = {
		["1519864389.053"] = {
			"做了一些奇怪的手势。", -- [1]
			"冰霜老年法-塞拉摩", -- [2]
			"", -- [3]
			"", -- [4]
			"冰霜老年法-塞拉摩", -- [5]
			"", -- [6]
			0, -- [7]
			0, -- [8]
			"", -- [9]
			0, -- [10]
			23, -- [11]
			"Player-1687-023A9085", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			false, -- [16]
			false, -- [17]
			nil, -- [18]
			nil, -- [19]
			"CHAT_MSG_EMOTE", -- [20]
		},
		["1519864389.319"] = {
			"向他的队友大喊大叫。", -- [1]
			"冰霜老年法-塞拉摩", -- [2]
			"兽人语", -- [3]
			"", -- [4]
			"冰霜老年法-塞拉摩", -- [5]
			"", -- [6]
			0, -- [7]
			0, -- [8]
			"", -- [9]
			0, -- [10]
			26, -- [11]
			"Player-1687-023A9085", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			false, -- [16]
			false, -- [17]
			nil, -- [18]
			nil, -- [19]
			"CHAT_MSG_EMOTE", -- [20]
		},
	},
}
